TargetApplication=ImgBurn v2.5.8.0 - 2.5.8.0
Author=mikhnal
ADDITIONAL_TRANSLATORS=typ, mikhnal
SourceLANGID=2057
LANGID=1045
Generator=DKLang Translation Editor v3.0
LastModified=2013-07-04 10:10:44

[frmAbout]
00000001=O programie
00000002=ImgBurn
00000003=Wersja
00000004=Nieznana
00000005=Stworzone przez:
00000006=LIGHTNING UK!
00000007=Licencja:
00000008=FREEWARE
00000009=TEN PROGRAM MOŻE BYĆ ROZPOWSZECHNIANY WYŁĄCZNIE ZA DARMO
00000010=www:
00000011=Nieznany
00000012=Forum:
00000013=Nieznany
00000014=Email:
00000015=Nieznany
00000016=OK
00000017=Przetłumaczone przez:
00000018=mikhnal

[frmAskEraseDisc]
00000001=Kasowanie nośnika
00000002=Kasowanie nośnika
00000003=Cała zawartość nośnika zostanie usunięta!
00000004=Szybkie
00000005=Pełne
00000006=Anuluj

[frmAutomaticWriteSpeed]
00000001=Automatyczna prędkość zapisu
00000002=Opis
00000003=Prędkość Zapisu
00000004=OK
00000005=Anuluj
00000006=Ustawienia
00000007=Uaktualnij
00000008=Prędkość Zapisu:
00000009=Dodaj
00000010=Usuń
00000011=Napęd:
00000012=ID nośnika:
00000013=Prędkość zapisu:
00000014=Uaktualnij
00000015=Usuń
00000016=Dodaj
00000017=Ustaw 'ID nośnika' na aktualny
00000018=Sortuj wg
00000019=ID nośnika
00000020=Napęd
00000021=Import
00000022=Eksport
00000023=PngImage0
00000024=PngImage1
00000025=Rozwiń wszystko
00000026=Zwiń wszystko
00000027=Rozpocznij...
00000028=Wpisz tutaj kod nośnika (np. MCC-004-00), wybierz prędkość zapisu, która będzie użyta dla wszystkich nieznanych napędów, potem kliknij 'Dodaj' by dodać nośnik do listy.
00000029=Ustawienia
00000030=Pokaż ukryte urządzenia

[frmBuildImageTree]
00000001=Tworzenie widoku drzewa...
00000002=Anuluj
00000003=Aktualny katalog
00000004=Nieznany
00000005=Aktualny element
00000006=Nieznany
00000007=Postęp

[frmBurnNextDisc]
00000001=Umieść następny nośnik w napędzie...
00000002=Tekst statusu
00000003=Pomiń obraz
00000004=Anuluj
00000005=Następny
00000006=Nieznany
00000007=Czas:
00000008=Sektory:
00000009=Nieznany
00000010=Rozmiar:
00000011=Nieznany
00000012=Nieznany
00000013=Etykieta:
00000014=Otwórz folder zawierający
00000015=Nieznany
00000016=Kopia:
00000017=Nieznany
00000018=Załaduj
00000019=Wysuń
00000020=Nieznany
00000021=Znajdź następny pusty nośnik w zmieniarce
00000022=Pokaż panel sterowania zmieniarki...
00000023=OK
00000024=Poprzedni
00000025=Nieznany
00000026=Etykieta:
00000027=Eksportuj dane wykresu...
00000028=Wyświetl wykres...
00000029=Otwórz folder zawierający
00000030=Wykres danych:
00000031=Nieznany
00000032=Kopia:
00000033=Nieznany
00000034=Usuń obraz
00000035=Załaduj
00000036=Wysuń
00000037=Nieznany
00000038=Zmień
00000039=Pokaż informacje nt. zmiany warstwy z pliku IFO
00000040=Kopiuj

[frmBurnQueue]
00000001=Kolejka zapisu
00000002=Przesuń wybrane obrazy w dół (Ctrl+Down)
00000003=Przesuń wybrane obrazy na dół (Ctrl+End)
00000004=Przesuń wybrane obrazy na górę (Ctrl+Home)
00000005=Przesuń wybrane obrazy w górę (Ctrl+Up)
00000006=Usuń wybrane obrazy (Del)
00000007=Usuń wszystkie obrazy (Ctrl+Del)
00000008=Przeglądaj... (Ins)
00000009=Zapis
00000010=Utwórz plik CUE...
00000011=Nazwa
00000012=Status
00000013=Informacje nt. kolejki
00000014=Pozostało obrazów:
00000015=Pozostało kopii:
00000016=Nieznany
00000017=Nieznany
00000018=Informacje nt. obrazu
00000019=Etykieta:
00000020=Sektory:
00000021=Rozmiar:
00000022=Nieznany
00000023=Nieznany
00000024=Nieznany
00000025=Otwórz folder zawierający
00000026=Zapisanych kopii:
00000027=Nieznany
00000028=Załaduj
00000029=Wysuń
00000030=Zastosuj ustawienia do wybranych obrazów
00000031=Zastosuj do wybranych:
00000032=Nieznany
00000033=Współdziel wybrane obrazy wśród napędów (Ctrl+S)
00000034=Usuń obraz po zakończeniu
00000035=Ustaw prędkość zapisu:
00000036=Wybierz napęd
00000037=Ilość kopii:
00000038=Zastosuj *wszystkie* ustawienia do wybranych obrazów
00000039=Wszystkie
00000040=Zastosuj ustawienie 'Napęd' do wybranych obrazów
00000041=Napęd
00000042=Zastosuj ustawienie 'Usuń obraz' do wybranych obrazów
00000043=Usuń obraz
00000044=Zastosuj ustawienie 'Prędkość zapisu' do wybranych obrazów
00000045=Prędkość zapisu
00000046=Zastosuj ustawienie 'Kopie' do wybranych obrazów
00000047=Kopie
00000048=Przesuń na górę
00000049=Przesuń w górę
00000050=Przesuń w dół
00000051=Przesuń na dół
00000052=Sortuj wg nazwy
00000053=Sortuj wg nazwy (ignoruj ścieżkę)
00000054=Sortuj wg nazwy folderu
00000055=Załaduj listę ostatnich projektów
00000056=Załaduj listę...
00000057=Zapisz listę...
00000058=Dodaj...
00000059=Usuń
00000060=Ponownie umieść w kolejce
00000061=Oznacz jako nagrany
00000062=Zastosuj ustawienie 'Napęd' do wybranych
00000063=Zastosuj ustawienie 'Usuń obraz' do wybranych
00000064=Zastosuj ustawienie 'Prędkość zapisu' do wybranych
00000065=Zastosuj ustawienie 'Kopie' do wybranych
00000066=Zastosuj wszystkie ustawienia do wybranych
00000067=Współdziel wybrane obrazy wśród napędów
00000068=Współdziel wszystkie obrazy wśród napędów
00000069=Usuń nagrane
00000070=Usuń będące w kolejce
00000071=Usuń wszystkie
00000072=Wybierz wszystkie
00000073=Odwróć zaznaczenie
00000074=Zmień
00000075=Pokaż informacje nt. zmiany warstwy z pliku IFO
00000076=PngImage0
00000077=PngImage1
00000078=OK
00000079=Ładuj kolejkę
00000080=Zapisz kolejkę

[frmCancel]
00000001=ImgBurn
00000002=Naprawdę chcesz anulować?
00000003=Wznów
00000004=Tak
00000005=Nie
00000006=Pauza

[frmChangeAdvancedSettings]
00000001=Zmień ustawienia zaawansowane
00000002=Napęd
00000003=Nieznany
00000004=Witaj!
00000005=Wybierz odpowiednią zakładkę dla Twojej nagrywarki
00000006=(Jeśli nie wiesz, co robisz, po prostu kliknij 'OK' teraz!)
00000007=BenQ
00000008=Zmień na:
00000009=Nieznany
00000010=Obecne ustawienie:
00000011=Nowe ustawienie:
00000012=Odśwież
00000013=Wybierz...
00000014=Wybierz...\nOverSpeed\nSolid Burn (nośniki znane)\nSolid Burn (nośniki nieznane)\nTest Write (nośniki DVD+R/+RW/+R DL)\nWOPC\nCzyść EEPROM (nośniki zapamiętane)\n
00000015=Wybierz...
00000016=Wybierz...\n
00000017=Zmień
00000018=LITE-ON
00000019=Zmień na:
00000020=Obecne ustawienie:
00000021=Nieznany
00000022=Nowe ustawienie:
00000023=Odśwież
00000024=Wybierz...
00000025=Wybierz...\nWymuś HyperTuning\nOnline HyperTuning\nOverSpeed\nSmartBurn\nWymaż historię OPC\n
00000026=Wybierz...
00000027=Wybierz...\n
00000028=Zmień
00000029=Plextor
00000030=Zmień na:
00000031=Obecne ustawienie:
00000032=Nieznany
00000033=Nowe ustawienie:
00000034=Odśwież
00000035=Wybierz...
00000036=Wybierz...\nAutoStrategy\nPowerRec\n
00000037=Wybierz...
00000038=Wybierz...\n
00000039=Zmień
00000040=Samsung
00000041=Zmień na:
00000042=Obecne ustawienie:
00000043=Nieznany
00000044=Odśwież
00000045=Nowe ustawienie:
00000046=Wybierz...
00000047=Wybierz...\nMagic Speed\n
00000048=Zmień
00000049=Wybierz...
00000050=Wybierz...\n
00000051=OK
00000052=Zaawansowane
00000053=Pioneer
00000054=Zmaina dla:
00000055=Nieznany
00000056=Obecne ustawienia:
00000057=Nowe ustawienia:
00000058=Odśwież
00000059=Wybierz...
00000060=Wybierz...\nOptimal Writing Speed\nOptimal Writing Speed (Zapisz do napędu)\n
00000061=Wybierz...
00000062=Wybierz...\n
00000063=Zmień

[frmChangeBookType]
00000001=Zmień Typ Księgi
00000002=Witaj!
00000003=Wybierz odpowiednią zakładkę dla Twojej nagrywarki
00000004=(Jeśli nie wiesz, co robisz, po prostu kliknij 'OK' teraz!)
00000005=BenQ
00000006=Zmień na:
00000007=Nieznany
00000008=Obecne ustawienie:
00000009=Nowe ustawienie:
00000010=Odśwież
00000011=Wybierz...
00000012=Wybierz...\nAktualny nośnik (dla DVD+RW)\nNapęd (dla DVD+R)\nNapęd (dla DVD+RW)\nNapęd (dla DVD+R DL)\n
00000013=Wybierz...
00000014=Wybierz...\nDVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\nDVD+R DL\n
00000015=Zmień
00000016=LG
00000017=Zmień na:
00000018=Obecne ustawienie:
00000019=Nieznany
00000020=Nowe ustawienie:
00000021=Odśwież
00000022=Wybierz...
00000023=Wybierz...\nNapęd (dla DVD+R)\nNapęd (dla DVD+R DL)\n
00000024=Wybierz...
00000025=Wybierz...\nNormalnie\nDVD-ROM\n
00000026=Zmień
00000027=LITE-ON
00000028=Obecne ustawienie:
00000029=Nieznany
00000030=Nowe ustawienie:
00000031=Zmień na:
00000032=Odśwież
00000033=Zmień
00000034=Wybierz...
00000035=Wybierz...\nNormalnie\nDVD-ROM\nDVD+RW\n
00000036=Wybierz...
00000037=Wybierz...\nNastępny zapis\nAktualny nośnik (dla DVD+RW)\nNapęd (dla DVD+R)\nNapęd (dla DVD+RW)\nNapęd (dla DVD+R DL)\nNapęd (dla DVD+R - EEPROM!)\nNapęd (dla DVD+RW - EEPROM!)\nNapęd (dla DVD+R DL - EEPROM!)\n
00000038=NEC
00000039=Zmień na:
00000040=Obecne ustawienie:
00000041=Nieznany
00000042=Nowe ustawienie:
00000043=Odśwież
00000044=Wybierz...
00000045=Wybierz...\nNapęd (dla DVD+R)\nNapęd (dla DVD+RW)\nNapęd (dla DVD+R DL)\nNapęd (dla DVD+R - tymczasowo)\nNapęd (dla DVD+RW - tymczasowo)\nNapęd (dla DVD+R DL - tymczasowo)\nObecne ustawienie (dla DVD+R)\nObecne ustawienie (dla DVD+RW)\nObecne ustawienie (dla DVD+R DL)\nZresetuj licznik zmian\n
00000046=Wybierz...
00000047=Wybierz...\nNormalie\nDVD-ROM\n
00000048=Zmień
00000049=Nu Tech
00000050=Zmień na:
00000051=Obecne ustawienie:
00000052=Nieznany
00000053=Nowe ustawienie:
00000054=Odśwież
00000055=Wybierz...
00000056=Wybierz...\nAktualny nośnik (dla DVD-RW)\nAktualny nośnik (dla DVD+RW)\nDrive (dla DVD-R)\nDrive (dla DVD-RW)\nDrive (dla DVD+R/+R DL)\nDrive (dla DVD+RW)\nDrive (dla DVD-R - nadpisz RAM!)\nDrive (dla DVD-RW - nadpisz RAM!)\nDrive (dla DVD+R/+R DL - nadpisz RAM!)\nDrive (dla DVD+RW - nadpisz RAM!)\n
00000057=Wybierz...
00000058=Wybierz...\nDVD-ROM\nDVD+R/RW\n
00000059=Zmień
00000060=Plextor
00000061=Zmień na:
00000062=Obecne ustawienie:
00000063=Nieznany
00000064=Nowe ustawienie:
00000065=Odśwież
00000066=Wybierz...
00000067=Wybierz...\nNapęd (dla DVD+R)\nNapęd (dla DVD+R DL)\n
00000068=Wybierz...
00000069=Wybierz...\nNormalnie\nDVD-ROM\n
00000070=Zmień
00000071=RICOH
00000072=Zmień na:
00000073=Obecne ustawienie:
00000074=Nowe ustawienie:
00000075=Nieznany
00000076=Odśwież
00000077=Zmień
00000078=Wybierz...
00000079=Wybierz...\nAktualny nośnik (dla DVD+RW)\nNapęd (dla DVD+R)\nNapęd (dla DVD+RW)\n
00000080=Wybierz...
00000081=Wybierz...\nDomyślnie\nDVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\nDVD+R DL\n
00000082=Samsung
00000083=Zmień na:
00000084=Nieznany
00000085=Obecne ustawienie:
00000086=Nowe ustawienie:
00000087=Odśwież
00000088=Wybierz...
00000089=Wybierz...\nNośnik (dla DVD+R)\nNośnik (dla DVD+RW)\nNośnik (dla DVD+R DL)\n
00000090=Wybierz...
00000091=Wybierz...\nNormalnie\nDVD-ROM\n
00000092=Zmień
00000093=OK
00000094=Napęd
00000095=Nieznany
00000096=Obecny nośnik:
00000097=Nieznany
00000098=Odśwież
00000099=Zaawansowane

[frmChangeRegionalCode]
00000001=Zmień kod regionu
00000002=OK
00000003=Anuluj
00000004=Region
00000005=Liczba dostępnych zmian dla użytkownika:
00000006=1. USA, Kanada
00000007=2. Europa Zachodnia, Japonia, Południowa Afryka
00000008=3. Azja Południowo-Wschodnia
00000009=4. Australia, Ameryka Łacińska
00000010=5. Rosja, Europa Wschodnia, Afryka
00000011=6. Chiny

[frmChangeVolumeLabel]
00000001=Zmień etykietę kompilacji
00000002=Wybierz plik...
00000003=Przeglądaj...
00000004=Otwórz folder zawierający
00000005=OK
00000006=Anuluj
00000007=Zastosuj
00000008=Etykieta kompilacji
00000009=ISO9660:
00000010=Joliet:
00000011=UDF:
00000012=Kopiuj nazwę 'ISO9660' do pozostałych
00000013=Kopiuj nazwę 'Joliet' do pozostałych
00000014=Kopiuj nazwę 'UDF' do pozostałych
00000015=Zamień na 'WERSALIKI'
00000016=Zamień na 'małe'
00000017=Zamień na 'Format Tytułowy'
00000018=Zamień na 'Format Tytułowy'
00000019=Zamień na 'małe'
00000020=Zamień na 'WERSALIKI'
00000021=Użyj bieżącej daty i czasu
00000022=Opcje
00000023=Włącz obsługę Unicode dla etykiet kompilacji UDF
00000024=Żaden
00000025=Wyczyść
00000026=Edycja synchroniczna
00000027=Zamień na 'WERSALIKI'
00000028=Zamień na 'małe'
00000029=Zamień na 'Format Tytułowy'
00000030=ISO9660 - Zestaw znaków
00000031=Standardowy
00000032=DOS
00000033=ASCII

[frmConfigureDriveOEM]
00000001=Konfiguracja napędu OEM
00000002=Napęd OEM
00000003=Wybierz...
00000004=Wybierz...\nBenQ\nLG\nLite-On\nNEC\nNuTech\nPioneer\nPlextor\nRicoh\nSamsung\n
00000005=ID napędu
00000006=OK
00000007=Anuluj
00000008=Instrukcje:||1. Wybierz PRAWDZIWEGO producenta napędu z menu rozwijanego 'Napęd OEM'.|2. Wpisz wartość ID napędu taką, jaka jest widoczna w głównym oknie aplikacji.||Każda z wartości ID powinna znajdować się w osobnym wierszu, nie poprzedzona/zakończona spacjami.||Przykład:||Napęd OEM: Samsung|ID napędu: SONY DVD RW DRU-830A||Formuła ta mówi, że napęd Sony DRU-830A jest faktycznie napędem firmy Samsung i program powinien używać poleceń Samsunga do jego obsługi.

[frmCreateCUE]
00000001=Utwórz plik CUE CD
00000002=Projekt
00000003=Przesuń wybrany w dół (Ctrl+Down)
00000004=Przesuń wybrany na dół (Ctrl+End)
00000005=Przesuń wybrany na górę (Ctrl+Home)
00000006=Przesuń wybrany w górę (Ctrl+Up)
00000007=Usuń wybrany (Del)
00000008=Dodaj sesję (Ctrl+S)
00000009=Usuń wszystkie elementy (Ctrl+Del)
00000010=Przeglądaj... (Ins)
00000011=Opis
00000012=Czas
00000013=Szybkie zatwierdzenie
00000014=OK
00000015=Anuluj
00000022=Zachowuj pełne ścieżki do plików
00000023=Dodaj do kolejki zapisu po zakończeniu
00000024=Opcje
00000039=PngImage0
00000040=PngImage1
00000041=Przesuń na górę
00000042=Przesuń w górę
00000043=Przesuń w dół
00000044=Przesuń na dół
00000045=Dodaj...
00000046=Usuń
00000047=Usuń wszystkie
00000048=Dodaj sesję
00000049=Rozwiń wszystko
00000050=Zwiń wszystko
00000056=CD-TEXT:
00000057=Żaden
00000058=Nazwa pliku
00000059=Znacznik
00000060=Dowolne
00000061=Odśwież
00000062=Tytuł:
00000063=Wykonawca:
00000064=Pokaż listę utworów...
00000065=Sortuj wg numeru utworu ze znacznika
00000066=Sortuje wg numeru utworu znajdującego się w znacznikach (np. ID3v2.2)
00000067=Status
00000068=PreGap:
00000069=Ramki   (75 Ramek = 1 Sekunda)
00000070=0 Sekund
00000071=2 Sekund
00000072=Dowolny
00000073=Preferuj 'Dokładna długość utworu'
00000074=Domyślny CD-TEXT (Dysk / Ścieżka)
00000075=Nic
00000076=Nic\nTag\nDowolne\n
00000077=Nic
00000078=Nic\nNazwa pliku\nTag\nDowolne\n
00000079=Użycie nośnika %
00000080=Lista filtrów DirectShow...

[frmCreateLayerBreak]
00000001=Utwórz pozycję zmiany warstwy
00000002=Zamknij okno podglądu, aby kontynuować!
00000003=LBA
00000004=Uzupełnianie pustych danych
00000005=Plik/VTS
00000006=LU
00000007=PGC
00000008=Rozdział
00000009=Komórka
00000010=V/C ID
00000011=Czas rozpoczęcia
00000012=SPLIP
00000013=OK
00000014=Anuluj
00000015=Ognoruj opcję zmiany warstwy
00000016=Legenda
00000017=Wspaniała
00000018=Bardzo dobra
00000019=Dobra
00000020=Średnia
00000021=Opcje
00000022=Nie aktualizuj plików IFO/BUP
00000023=Płynnie
00000024=Podgląd wybranej komórki
00000025=PngImage0
00000026=PngImage1
00000027=PngImage2
00000028=PngImage3
00000029=Podgląd
00000030=InterLeaved Video Units

[frmCreateMDS]
00000001=Utwórz plik MDS DVD
00000006=OK
00000007=Anuluj
00000008=Zachowuj pełne ścieżki do plików
00000010=Szybkie zatwierdzenie
00000011=LBA zmiany wartw:
00000012=Dodaj do kolejki zapisu po zakończeniu
00000013=Usuń wybrany (Del)
00000014=Przeglądaj... (Ins)
00000015=Przesuń wybrany w górę (Ctrl+Up)
00000016=Przesuń wybrany w dół (Ctrl+Down)
00000017=Usuń wszystkie elementy (Ctrl+Del)
00000018=Przesuń w górę
00000019=Przesuń w dół
00000020=Dodaj...
00000021=Usuń
00000022=Usuń wszystkie
00000023=Przesuń wybrany na dół (Ctrl+End)
00000024=Przesuń wybrany na górę (Ctrl+Home)
00000025=Przesuń na górę
00000026=Przesuń na dół
00000027=PTP
00000028=OTP
00000029=Rodzaj nośnika:
00000031=Żaden\nCD-ROM\nDVD-ROM\nHD DVD-ROM\nBD-ROM\nBD-R\nBD-RE\n
00000032=Żaden
00000033=DVD-ROM
00000034=DVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\n

[frmCreateVolumeLabel]
00000001=Potwierdź nazwę kompilacji
00000002=Zwróć uwagę, że nie została wypełniona 'Etykieta kompilacji' dla tego obrazu.
00000003=Jako sympatyczny program za jaki się uważam, wygenerowałem problem dla Ciebie!
00000004=Chcesz użyć tej nazwy dla kompilacji?
00000005=Anuluj - Automatyczne 'Tak'
00000006=Automatyczne 'Tak' po x sekundach...
00000007=Tak
00000008=Nie
00000009=Anuluj
00000010=Etykieta kompilacji
00000011=ISO9660:
00000012=Joliet:
00000013=UDF:
00000014=Kopiuj nazwę 'ISO9660' do pozostałych
00000015=Kopiuj nazwę 'Joliet' do pozostałych
00000016=Kopiuj nazwę 'UDF' do pozostałych
00000017=Zamień na 'WERSALIKI'
00000018=Zamień na 'małe'
00000019=Zamień na 'Pierwsza Duża'
00000020=Zamień na 'WERSALIKI'
00000021=Zamień na 'małe'
00000022=Zamień na 'Pierwsza Duża'
00000023=Użyj bieżącej daty i czasu
00000024=Edycja synchroniczna
00000025=Konwertuj do 'DUŻE'
00000026=Konwertuj do 'małe'
00000027=Konwertuj do 'Pierwsza Duża'

[frmDeviceCapabilities]
00000001=Funkcje napędu
00000002=Nieznany
00000003=Napęd:
00000004=Informacje producenta:
00000005=Numer seryjny:
00000006=Nieznany
00000007=Nieznany
00000008=Rozmiar bufora:
00000009=Nieznany
00000010=Wersja firmware:
00000011=Nieznany
00000012=Obsługiwane funkcje odczytu
00000013=CD-R
00000014=CD-RW
00000015=DVD-ROM
00000016=DVD-R
00000017=DVD-RW
00000018=DVD+R
00000019=DVD+RW
00000020=DVD+R DL
00000021=DVD-R DL
00000022=HD DVD-ROM
00000023=BD-ROM
00000024=HD DVD-R
00000025=HD DVD-RAM
00000026=BD-R
00000027=BD-RE
00000028=DVD-RW DL
00000029=DVD+RW DL
00000030=DVD-RAM
00000031=Layer Jump Rec.
00000032=LightScribe
00000033=Labelflash
00000035=HD DVD-R DL
00000036=HD DVD-RW DL
00000037=HD DVD-RW
00000038=CD Text
00000039=Błędy C2
00000040=Obsługiwane funkcje zapisu
00000041=CD-R
00000042=CD-RW
00000043=DVD-R
00000044=DVD-RW
00000045=DVD+R
00000046=DVD+RW
00000047=DVD+R DL
00000048=DVD-R DL
00000049=HD DVD-R
00000050=HD DVD-RAM
00000051=BD-R
00000052=BD-RE
00000053=DVD+RW DL
00000054=DVD-RW DL
00000055=DVD-RAM
00000056=DVD-ROM
00000057=HD DVD-ROM
00000058=BD-ROM
00000059=Layer Jump Rec.
00000060=Labelflash
00000061=LightScribe
00000063=HD DVD-R DL
00000064=HD DVD-RW
00000065=HD DVD-RW DL
00000066=CD Tekst
00000067=Błędy C2
00000068=OK
00000069=Sprawdź uaktualnienie firmware
00000070=BD-R XL
00000072=BD-RE XL
00000073=BD-R XL
00000074=BD-RE XL
00000075=Inne możliwości
00000076=Wspieranie 'Binding Nonce Generation'
00000077=Możliwość szyfrowania magistrali

[frmEmbeddedChangerControl]
00000001=Obsługa wewnętrznej zmieniarki
00000002=Napęd
00000003=Nieznany
00000004=Liczba pozycji:
00000005=Funkcja zmiany strony:
00000006=Funkcja obeności nośnika:
00000007=Nieznany
00000008=Nieznany
00000009=Nieznany
00000010=Załaduj
00000011=Wysuń
00000012=OK
00000013=Pozycje
00000014=Aktualna pozycja:
00000015=Nieznany
00000016=Odłącz
00000017=Pozycja
00000018=Obecność nośnika
00000019=Załaduj wybraną pozycję

[frmFilterDriverLoadOrder]
00000001=Kolejność ładowania filtrów napędów
00000002=Informacje o wersji
00000003=Nazwa pliku:
00000004=Nieznany
00000005=Wersja pliku:
00000006=Nieznany
00000007=Opis pliku:
00000008=Nieznany
00000009=Producent:
00000010=Nieznany
00000011=Nazwa produktu:
00000012=Nieznany
00000013=Wersja produktu:
00000014=Nieznany
00000015=Copyright:
00000016=Nieznany
00000017=Typ filtra
00000018=Nazwa filtra
00000019=OK
00000020=Usuń wybrany filtr
00000021=Odśwież
00000022=Kopiuj do schowka
00000023=PngImage0
00000024=PngImage1

[frmImageInformation]
00000001=Informacje nt. obrazu
00000002=Sesja
00000003=Ścieżka
00000004=Typ
00000005=Indeks
00000006=Start
00000007=Długość
00000008=OK
00000009=Informacje
00000010=Etykieta kompilacji:
00000011=Nieznany
00000012=0 sesji, 0 ścieżek
00000013=Numer katalogowy:
00000014=Nieznany
00000015=Czas całkowity:
00000016=CD-TEXT
00000017=Tytuł:
00000018=Nieznany
00000019=Nieznany
00000020=Wykonawca:
00000021=ID nośnika:
00000022=UPC / EAN:
00000023=Nieznany
00000024=Nieznany
00000025=Nieznany
00000026=Informacje nt. obrazu
00000027=Informacje nt. nośnika
00000028=LBA

[frmLog]
00000001=Dziennik ImgBurn
00000002=Plik
00000003=Nowy
00000004=Otwórz...
00000005=Zapisz jako...
00000006=Drukuj
00000007=Zamknij
00000008=Edycja
00000009=Wytnij
00000010=Kopiuj
00000011=Usuń
00000012=Wybierz wszystkie
00000013=Narzędzia
00000014=Policz
00000015=Wytnij
00000016=Kopiuj
00000017=Usuń
00000018=Wybierz wszystkie
00000019=PngImage1
00000020=PngImage2
00000021=PngImage3
00000022=PngImage4

[frmMain]
00000001=ImgBurn
00000002=Odczyt
00000003=Eksportuj dane wykresu...
00000004=Wyświetl wykres...
00000005=Źródło
00000006=Załaduj
00000007=Wysuń
00000008=Nazwa:
00000009=Nieznany
00000010=Identyfikator implementacji
00000011=Imp ID:
00000012=Nieznany
00000013=System(y) plików
00000014=System plików:
00000015=Nieznany
00000016=Podgląd sektorów...
00000017=Pokaż panel sterowania zmieniarki...
00000018=Miejsce docelowe
00000019=Otwórz folder zawierający
00000020=Wolna przestrzeń:
00000021=Nieznany
00000022=Przeglądaj...
00000023=Pojemność:
00000024=Nieznany
00000025=Wybierz plik...
00000026=OK
00000027=Anuluj
00000028=Ustawienia
00000029=Prędkość odczytu:
00000030=Dodaj do kolejki zapisu po zakończeniu
00000031=Prędkość odczytu (dane)
00000032=Prędkość odczytu (audio)
00000033=Informacje
00000034=Prędkość weryfikacji:
00000035=Nieznany
00000036=Nieznany
00000037=Rozmiar:
00000038=Sektory:
00000039=Nieznany
00000040=Upłynęło:
00000041=Pozostało:
00000042=Nieznany
00000043=Czas:
00000044=Nieznany
00000045=Zakończono
00000046=Bufor napędu
00000047=Anuluj
00000048=Bufor obrazu
00000049=Źródło
00000050=Nieznany
00000051=Czas:
00000052=Sektory:
00000053=Nieznany
00000054=Rozmiar:
00000055=Nieznany
00000056=Nieznany
00000057=Nazwa:
00000058=Nieznany
00000059=Otwórz folder zawierający
00000060=Nieznany
00000061=Usuń obraz po zakończeniu
00000062=Usuń obraz
00000063=Zamknij program po zakończeniu
00000064=Zamknij program
00000065=Wyłącz komputer po zakończeniu
00000066=Wyłącz komputer
00000067=Weryfikuj dysk po zakończeniu
00000068=Weryfikacja
00000069=Wysuń tackę po zakończeniu
00000070=Wysuń tackę
00000071=Informacje
00000072=Prędkość zapisu:
00000073=Nieznany
00000074=Nieznany
00000075=Rozmiar:
00000076=Sektory:
00000077=Nieznany
00000078=Upłynęło:
00000079=Pozostało:
00000080=Nieznany
00000081=Czas:
00000082=Nieznany
00000083=Zakończono
00000084=Bufor
00000085=Anuluj
00000086=Ponowień zapisu:
00000087=Bufor napędu
00000088=Napęd:
00000089=Nieznany
00000090=Plik:
00000091=Nieznany
00000092=Źródło
00000093=Sektory:
00000094=Nieznany
00000095=Rozmiar:
00000096=Nieznany
00000097=Nazwa:
00000098=Czas:
00000099=Nieznany
00000100=Nieznany
00000101=Weryfikuj dysk po zakończeniu
00000102=Weryfikacja
00000103=Usuń obraz po zakończeniu
00000104=Usuń obraz
00000105=Wyłącz komputer po zakończeniu
00000106=Wyłącz komputer
00000107=Zamknij program po zakończeniu
00000108=Zamknij program
00000109=Wysuń tackę po zakończeniu
00000110=Wysuń tackę
00000111=Informacje
00000112=Prędkość zapisu:
00000113=Nieznany
00000114=Nieznany
00000115=Rozmiar:
00000116=Sektory:
00000117=Nieznany
00000118=Upłynęło:
00000119=Pozostało:
00000120=Nieznany
00000121=Czas:
00000122=Nieznany
00000123=Zakończono
00000124=Bufor
00000125=Anuluj
00000126=Ponowień zapisu:
00000127=Bufor napędu
00000128=Napęd:
00000129=Nieznany
00000130=Kopia:
00000131=Nieznany
00000132=Źródło
00000133=Wybierz plik...
00000134=Sektory:
00000135=Nieznany
00000136=Rozmiar:
00000137=Nieznany
00000138=Nazwa:
00000139=Otwórz folder zawierający
00000140=Czas:
00000141=Nieznany
00000142=Nieznany
00000143=Weryfikuj dysk po zakończeniu
00000144=Weryfikacja
00000145=Usuń obraz po zakończeniu
00000146=Usuń obraz
00000147=Wyłącz komputer po zakończeniu
00000148=Wyłącz komputer
00000149=Zamknij program po zakończeniu
00000150=Zamknij program
00000151=Wysuń tackę po zakończeniu
00000152=Wysuń tackę
00000153=Informacje
00000154=Prędkość zapisu:
00000155=Nieznany
00000156=Nieznany
00000157=Rozmiar:
00000158=Sektory:
00000159=Nieznany
00000160=Upłynęło:
00000161=Pozostało:
00000162=Nieznany
00000163=Czas:
00000164=Nieznany
00000165=Zakończono
00000166=Bufor
00000167=Anuluj
00000168=Plik:
00000169=Otwórz folder zawierający
00000170=Wolna przestrzeń:
00000171=Nieznany
00000172=Nieznany
00000173=Nieznany
00000174=Źródło
00000175=Sektory:
00000176=Nieznany
00000177=Rozmiar:
00000178=Nieznany
00000179=Nazwa:
00000180=Czas:
00000181=Nieznany
00000182=Nieznany
00000183=Weryfikuj dysk po zakończeniu
00000184=Weryfikacja
00000185=Usuń obraz po zakończeniu
00000186=Usuń obraz
00000187=Wyłącz komputer po zakończeniu
00000188=Wyłącz komputer
00000189=Zamknij program po zakończeniu
00000190=Zamknij program
00000191=Wysuń tackę po zakończeniu
00000192=Wysuń tackę
00000193=Informacje
00000194=Prędkość zapisu:
00000195=Nieznany
00000196=Nieznany
00000197=Rozmiar:
00000198=Sektory:
00000199=Nieznany
00000200=Upłynęło:
00000201=Pozostało:
00000202=Nieznany
00000203=Czas:
00000204=Nieznany
00000205=Zakończono
00000206=Bufor
00000207=Anuluj
00000208=Ponowień zapisu:
00000209=Bufor napędu
00000210=Napęd:
00000211=Nieznany
00000212=Sprawdzanie jakości
00000213=Czas:
00000214=Sektory:
00000215=Nieznany
00000216=Rozmiar:
00000217=Nieznany
00000218=Nieznany
00000219=Weryfikuj dysk po zakończeniu
00000220=Weryfikacja
00000221=Wyłącz komputer po zakończeniu
00000222=Wyłącz komputer
00000223=Zamknij program po zakończeniu
00000224=Zamknij program
00000225=Usuń obraz po zakończeniu
00000226=Usuń obraz
00000227=Wysuń tackę po zakończeniu
00000228=Wysuń tackę
00000232=Zapisz
00000233=Miejsce docelowe
00000234=Załaduj
00000235=Wysuń
00000236=Wymaż dysk...
00000237=Pokaż panel sterowania zmieniarki...
00000238=Tryb testowy
00000239=Weryfikacja
00000240=Ustawienia
00000241=Prędkość zapisu:
00000242=Zmień Typ Księgi...
00000243=Ustawienia zaawansowane...
00000244=(Nieznany)
00000245=Automatyczna prędkość zapisu...
00000246=Sprawdzanie jakości
00000247=Eksportuj dane wykresu...
00000248=Wyświetl wykres...
00000249=Wykres danych:
00000250=Sektory
00000251=Ustaw 'Dowolne' dla 'Pozostałe sektory' dla bieżącego nośnika
00000252=MB
00000253=Wszystke
00000254=Dowolne
00000255=Informacje
00000256=Bieżąca prędkość odczytu:
00000257=Nieznany
00000258=Nieznany
00000259=Rozmiar:
00000260=Sektory:
00000261=Nieznany
00000262=Upłynęło:
00000263=Pozostało:
00000264=Nieznany
00000265=Czas:
00000266=Nieznany
00000267=Zakończono
00000268=Bufor
00000269=Anuluj
00000270=Otwórz folder zawierający
00000271=Wolna przestrzeń:
00000272=Nieznany
00000273=Nieznany
00000274=Błędy odczytu:
00000275=Źródło
00000276=Nieznany
00000277=Nazwa:
00000278=Sektory:
00000279=Rozmiar:
00000280=Nieznany
00000281=Czas:
00000282=Nieznany
00000283=Nieznany
00000284=Nieznany
00000285=Wysuń tackę po zakończeniu
00000286=Wysuń tackę
00000287=Zamknij program po zakończeniu
00000288=Zamknij program
00000289=Wyłącz komputer po zakończeniu
00000290=Wyłącz komputer
00000291=Weryfikuj dysk po zakończeniu
00000292=Weryfikuj
00000293=Usuń obraz po zakończeniu
00000294=Usuń obraz
00000295=Co chcesz zrobić?
00000296=Odczyt
00000297=Utwórz obraz dysku
00000298=Tworzenie (napęd)
00000299=Zapisz pliki/foldery na dysku
00000300=Zapis
00000301=Zapisz obraz na dysk
00000302=Weryfikacja
00000303=Weryfikuj dysk
00000304=Sprawdzanie jakości
00000305=Sprawdź jakość
00000306=Tworzenie (plik obrazu)
00000307=Utwórz obraz z plików/folderów
00000308=Weryfikacja
00000309=Wyświetl wykres...
00000310=Eksportuj dane wykresu...
00000311=Źródło
00000312=Załaduj
00000313=Wysuń
00000314=Podgląd sektorów...
00000315=Pokaż panel sterowania zmieniarki...
00000316=Weryfikuj porównując z plikiem obrazu
00000317=Obraz
00000318=Wybierz plik...
00000319=Sektory:
00000320=Nieznany
00000321=Rozmiar:
00000322=Nieznany
00000323=Nazwa:
00000324=Czas:
00000325=Nieznany
00000326=Przeglądaj...
00000327=Otwórz folder zawierający
00000328=Identyfikator implementacji
00000329=ID impl.:
00000330=Nieznany
00000331=System(y) plików
00000332=System plików:
00000333=Nieznany
00000334=Nieznany
00000335=Informacje nt. obrazu...
00000336=Ustawienia
00000337=Prędkość odczytu:
00000338=Prędkość odczytu (dane)
00000339=Prędkość odczytu (audio)
00000340=Zapisz
00000341=Eksportuj dane wykresu...
00000342=Wyświetl wykres...
00000343=Miejsce docelowe
00000344=Załaduj
00000345=Wysuń
00000346=Wymaż dysk...
00000347=Pokaż panel sterowania zmieniarki...
00000348=Tryb testowy
00000349=Weryfikuj
00000350=Ustawienia
00000351=Prędkość zapisu:
00000352=Zmień Typ Księgi...
00000353=Ustawienia zaawansowane...
00000354=Ilość kopii:
00000355=Automatyczna prędkość zapisu...
00000356=(Nieznany)
00000357=Źródło
00000358=Wybierz plik...
00000359=Czas:
00000360=Sektory:
00000361=Nieznany
00000362=Nieznany
00000363=Rozmiar:
00000364=Nieznany
00000365=Nazwa:
00000366=Przeglądaj...
00000367=Kolejka zapisu...
00000368=Otwórz folder zawierający
00000369=Identyfikator implementacji
00000370=ID impl.:
00000371=System(y) plików
00000372=System plików:
00000373=Nieznany
00000374=Nieznany
00000375=Nieznany
00000376=Informacje nt. obrazu...
00000377=Utwórz plik CUE...
00000378=Ustaw tryb zapisu do obrazu
00000379=Tworzenie
00000380=Tworzenie
00000381=Ustaw tryb zapisu do napędu
00000382=Wyświetl wykres...
00000383=Eksportuj dane wykresu...
00000384=Miejsce docelowe
00000385=Nieznany
00000386=Wolna przestrzeń:
00000387=Przeglądaj...
00000388=Otwórz folder zawierający
00000389=Informacje
00000390=Informacje nt. obrazu
00000391=Liczba plików:
00000392=Liczba folderów:
00000393=Rozmiar całkowity:
00000394=Liczba sektorów:
00000395=Rozmiar obrazu:
00000396=Liczba sektorów:
00000397=Oszacuj rozmiar obrazu
00000398=Nieznany
00000399=Nieznany
00000400=Nieznany
00000401=Nieznany
00000402=Nieznany
00000403=Nieznany
00000404=Nieznany
00000405=Wymagania minimalne odnośnie nośnika
00000406=Minimalny nośnik:
00000407=Wolna przestrzeń:
00000408=Nieznany
00000409=Automatyczne szacowanie
00000411=Napę&d
00000412=Ustawienia
00000413=Prędkość zapisu:
00000414=Zmień Typ Księgi...
00000415=Ustawienia zaawansowane...
00000416=Ilość kopii:
00000417=Automatyczna prędkość zapisu...
00000418=(Nieznany)
00000419=O&pcje
00000420=Przywróć domyślne
00000421=Opcje obrazu
00000422=S&ystem plików:
00000423=Wersja UDF:
00000424=Dołącz podkatalogi
00000425=Dołącz pliki systemowe
00000426=Dołącz pliki ukryte
00000427=Dołącz tylko archiwa
00000428=Zachowuj pełne ścieżki do plików
00000429=ISO9660 + UDF
00000430=ISO9660\nISO9660 + Joliet\nISO9660 + Joliet + UDF\nISO9660 + UDF\nUDF\n
00000431=Dodaj do kolejki zapisu po zakończeniu
00000432=Opcje pliku
00000433=Usuwaj atrybut 'Archiwalny'
00000434=Ety&kiety
00000435=Etykieta kompilacji
00000436=ISO&9660:
00000437=&Joliet:
00000438=&UDF:
00000439=Kopiuj nazwę systemu plików 'ISO9660' do pozostałych
00000440=Kopiuj nazwę systemu plików 'Joliet' do pozostałych
00000441=Kopiuj nazwę systemu plików 'UDF' do pozostałych
00000442=Dane kompilacji
00000443=Kompilacja danych:
00000444=Wydawca:
00000445=Twórca:
00000446=Aplikacja:
00000447=System:
00000448=Z&aawansowane
00000449=Daty
00000450=Daty kompilacji
00000451='Data'
00000452='Czas'
00000453='Data'
00000454='Czas'
00000455='Data'
00000456='Czas'
00000457='Data'
00000458='Czas'
00000459=Ważność:
00000460=Wygasa:
00000461=Modyfikowano:
00000462=Utworzono:
00000463=Daty plików/folderów
00000464=Użyj daty i czasu z pliku
00000465=Użyj systemowej daty i czasu
00000466=Użyj niestandardowej daty i czasu
00000467='Data'
00000468='Czas'
00000469=Nośnik
00000470=Double Layer (dwuwarstowy)
00000471=Max. liczba sektorów poziomu L0:
00000472=(4076 MB)
00000473=Min. liczba sektorów poziomu L0:
00000474=(0 MB)
00000475=Pojemność nośnika:
00000476=(8152 MB)
00000477=Profil:
00000478=DVD+R DL
00000479=DVD+R DL\nDVD-R DL\nDVD-9\nDowolne
00000480=Single Layer (jednowarstwowy)
00000481=Maxymalna liczba sektorów:
00000482=(4489 MB)
00000483=Profil:
00000484=DVD-R/RW
00000485=DVD+R/RW\nDVD-R/RW\nDVD-RAM\nDVD-5\nDowolne
00000486=Ograniczenia
00000487=ISO9660
00000488=ISO9660
00000489=Zezwalaj na zagnieżdżenie więcej niż 8 folderów
00000490=Zezwalaj na więcej niż 255 znaków w ścieżce
00000491=Nie dodawaj numeru wersji ';1' do pliku
00000492=Zezwalaj na pliki bez rozszerzenia
00000493=Kodowanie
00000494=Standardowe
00000495=DOS
00000496=ASCII
00000497=Limit długości nazw plików/folderów
00000498=Poziom 1 - 11 znaków, format 8.3
00000499=Poziom 2 - 31 znaków
00000500=Poziom X - 219 znaków
00000501=Joliet
00000502=Dodaj numer wersji ';1' do pliku
00000503=Zezwalaj na pliki bez rozszerzenia
00000504=Limit długości nazw plików/folderów
00000505=Poziom 1 - 64 znaki
00000506=Poziom X - 110 znaków
00000507=UDF
00000508=Wyłącz obsługę Unicode
00000509=DVD Video - Zezwól na etykietę w Unicode
00000510=Dysk startowy
00000511=Opcje
00000512=Rodzaj emulacji:
00000513=Obraz startowy:
00000514=Przeglądaj...
00000515=ID autora:
00000516=Wczytaj segment:
00000517=Sektory do wczytania:
00000518=Brak (Dowolne)
00000519=Brak (Dowolne)\nDyskietka (1.20 MB) \nDyskietka (1.44 MB)\nDyskietka (2.88 MB) \nDysk twardy\n
00000520=Zapis szesnastkowy, ale bez '0x' na początku.
00000521=07C0
00000522=Ustaw obraz startowy
00000523=Wypakuj obraz startowy
00000524=Wypakuj obraz startowy
00000525=Miejsce docelowe
00000526=Załaduj
00000527=Wysuń
00000528=Wymaż dysk...
00000529=Pokaż panel sterowania zmieniarki...
00000530=Weryfikuj
00000531=Tryb testowy
00000532=Źródło
00000533=Dodaj plik lub folder do listy źródłowej (Enter)
00000534=Dodaj plik...
00000535=Dodaj folder...
00000536=Usuń wybrane (Del)
00000537=Usuń wszystkie
00000538=Przełącz na duże okienko (Alt+Enter)
00000539=Powrót do widoku normalnego (Alt+Enter)
00000540=Przesuń wybrane na górę (Ctrl+Home)
00000541=Przesuń wybrane w górę (Ctrl+Up)
00000542=Przesuń wybrane w dół (Ctrl+Down)
00000543=Przesuń wybrane na dół (Ctrl+End)
00000544=&Plik
00000545=Dodaj plik źródłowy...
00000546=Dodaj folder źródłowy...
00000547=Usuń wszystkie
00000548=Dodaj plik...
00000549=Oszacuj
00000550=Odczyt
00000551=Tworzenie
00000552=Zapisz
00000553=Weryfikuj
00000554=Otwórz ostatnio otwarty projekt
00000555=Otwórz projekt...
00000556=Zapisz projekt...
00000557=Załaduj listę ostatnich projektów
00000558=Załaduj listę...
00000559=Zapisz listę...
00000560=Eksportuj dane wykresu...
00000561=Wyświetl wykres...
00000562=Ostatnio otwarte
00000563=Żaden
00000564=Wyczyść
00000565=&Zakończ program...
00000566=&Widok
00000567=Dziennik
00000568=Kolejka
00000569=Odśwież
00000570=&Tryb
00000571=Praca w trybie 'Ez-Mode'...
00000572=Odczyt
00000573=Tworzenie
00000574=Zapis
00000575=Weryfikacja
00000576=Sprawdzanie jakości
00000577=&Cel
00000578=Napęd
00000579=Obraz
00000580=&Narzędzia
00000581=ISO
00000582=Zmień etykietę kompilacji...
00000583=Pokaż informacje nt. zmiany warstwy z pliku IFO...
00000584=Napęd
00000585=Odśwież
00000586=Funkcja ReZero
00000587=Załaduj
00000588=Wysuń
00000589=Zablokuj tackę
00000590=Odblokuj tackę
00000591=Obsługa wewnętrznej zmieniarki...
00000592=Obsługa zewnętrznej zmieniarki...
00000593=Funkcja Plextor SpeedRead DVD
00000594=Włącz
00000595=Wyłącz
00000596=Ustaw prędkość odczytu
00000597=Max
00000598=1x
00000599=2x
00000600=4x
00000601=6x
00000602=8x
00000603=10x
00000604=12x
00000605=14x
00000606=16x
00000607=Wymaż nośnik
00000608=Szybko
00000609=Pełne
00000610=Synchronizacja pamięci cache
00000611=Zamknij
00000612=Ścieżka
00000613=Sesja
00000614=Dysk
00000615=Ustawienia zaawansowane...
00000616=Zmień Typ Księgi...
00000617=Podgląd sektorów...
00000618=Pokaż informacje nt. zmiany warstwy z pliku IFO...
00000619=Kod regionu
00000620=Informacje
00000621=Włącz
00000622=Wyłącz
00000623=Zmień
00000624=Funkcje
00000625=Sprawdź uaktualnienia firmware...
00000626=Zmieniarka
00000627=Obsługa wewnętrznej zmieniarki...
00000628=Obsługa zewnętrznej zmieniarki...
00000629=Utwórz plik CUE CD...
00000630=Utwórz plik MDS DVD...
00000631=Utwórz ponownie mapę urządzeń SCSI / ATAPI
00000632=Wyszukaj napędy SCSI / ATAPI
00000633=Automatyczna prędkość zapisu...
00000634=Kolejność ładowania filtrów napędów...
00000635=Ustawienia...
00000636=Pomo&c
00000637=Sprawdź uaktualnienia
00000638=Pomoc do ImgBurn...
00000639=Odwiedź stronę ImgBurn...
00000640=Odwiedź forum ImgBurn...
00000641=Przekaż dotację...
00000642=Dane wykresów ImgBurn...
00000643=Pliki logu ImgBurn...
00000644=Kolejki ImgBurn...
00000645=Statystyki ImgBurn...
00000646=O programie ImgBurn...
00000647=Dodaj plik...
00000648=Dodaj folder...
00000649=Kopiuj
00000650=Wklej
00000651=Usuń wybrane
00000652=Usuń wszystkie
00000653=Przesuń wybrane na górę
00000654=Przesuń wybrane w górę
00000655=Przesuń wybrane w dół
00000656=Przesuń wybrane na dół
00000657=Wybierz wszystkie
00000658=Odwróć zaznaczenie
00000659=Odśwież
00000660=Funkcja ReZero
00000661=Załaduj
00000662=Wysuń
00000663=Zablokuj tackę
00000664=Odblokuj tackę
00000665=Obsługa wewnętrznej zmieniarki...
00000666=Obsługa zewnętrznej zmieniarki...
00000667=Funkcja Plextor SpeedRead DVD
00000668=Włącz
00000669=Wyłącz
00000670=Ustaw prędkość odczytu
00000671=Max
00000672=1x
00000673=2x
00000674=4x
00000675=6x
00000676=8x
00000677=10x
00000678=12x
00000679=14x
00000680=16x
00000681=Wymaż nośnik
00000682=Szybko
00000683=Pełne
00000684=Synchronizacja pamięci cache
00000685=Zamknij
00000686=Ścieżka
00000687=Sesja
00000688=Dysk
00000689=Ustawienia zaawansowane...
00000690=Zmień Typ Księgi...
00000691=Podgląd sektorów...
00000692=Pokaż informacje nt. zmiany warstwy z pliku IFO...
00000693=Kod regionu
00000694=Informacje
00000695=Włącz
00000696=Wyłącz
00000697=Zmień
00000698=Funkcje
00000699=Sprawdź uaktualnienia firmware...
00000700=Zmień
00000701=Pokaż informacje nt. zmiany warstwy z pliku IFO
00000702=Żaden
00000703=Wyczyść
00000704=Wyloguj
00000705=Restart
00000706=Wyłącz
00000707=Stan czuwania
00000708=Hibernacja
00000709=Przywróć okno ImgBurn
00000710=Wyjście
00000711=Zmień napęd
00000712=&A:\\
00000713=&B:\\
00000714=&C:\\
00000715=&D:\\
00000716=&E:\\
00000717=&F:\\
00000718=&G:\\
00000719=&H:\\
00000720=&I:\\
00000721=&J:\\
00000722=&K:\\
00000723=&L:\\
00000724=&M:\\
00000725=&N:\\
00000726=&O:\\
00000727=&P:\\
00000728=&Q:\\
00000729=&R:\\
00000730=&S:\\
00000731=&T:\\
00000732=&U:\\
00000733=&V:\\
00000734=&W:\\
00000735=&X:\\
00000736=&Y:\\
00000737=&Z:\\
00000738=Ostatnio otwarte
00000739=Żaden
00000740=Wyczyść
00000741=PngImage0
00000742=PngImage1
00000743=Edycja
00000744=Kopiuj
00000745=Zmień napęd
00000746=&A:\\
00000747=&B:\\
00000748=&C:\\
00000749=&D:\\
00000750=&E:\\
00000751=&F:\\
00000752=&G:\\
00000753=&H:\\
00000754=&I:\\
00000755=&J:\\
00000756=&K:\\
00000757=&L:\\
00000758=&M:\\
00000759=&N:\\
00000760=&O:\\
00000761=&P:\\
00000762=&Q:\\
00000763=&R:\\
00000764=&S:\\
00000765=&T:\\
00000766=&U:\\
00000767=&V:\\
00000768=&W:\\
00000769=&X:\\
00000770=&Y:\\
00000771=&Z:\\
00000772=Ostatnio otwarte
00000773=Żaden
00000774=Wyczyść
00000775=Obecny nośnik:
00000777=Lokalizacje ImgBurn...
00000778=Automatycznie
00000779=Informacje o nośniku...
00000780=Projekty ImgBurn...
00000781=Wyczyść listę ostatnio otwartych plików
00000782=Obrazy ImgBurn...
00000783=Przeglądaj w poszukiwaniu pliku źródłowego...
00000784=Przeglądaj w poszukiwaniu pliku docelowego...
00000785=Nowy projekt
00000786=Strefa Zrzutu
00000787=Nic
00000788=DVD Video - Nie wyłączaj wsparcia Unicode
00000789=HD DVD Video - Nie wyłączaj wsparcia Unicode
00000790=BD Video - Nie wyłączaj wsparcia Unicode
00000791=HD DVD Video - Zezwól na etykietę Unicode
00000792=BD Video - Zezwól na etykietę Unicode
00000793=Błędy odczytu:
00000794=ID nośnika:
00000795=Nieznany
00000796=ID nośnika:
00000797=Nieznany
00000798=ID nośnika:
00000799=Nieznany
00000800=Kopiuj:
00000801=Nieznany
00000802=Użycie nośnika %
00000803=Różnice:
00000804=Użyte foldery
00000805=Nic
00000806=Wyczyść
00000807=Zmień folder
00000808=Nic
00000809=Wyczyść
00000810=Zmień folder
00000811=Nic
00000812=Wyczyść
00000813=Użyte foldery
00000814=Nic
00000815=Wyczyść
00000816=Unicode nie jest wyłączone dla folderów AUDIO_TS, JACKET_P i VIDEO_TS.
00000817=Nawet dla folderów specjalnych
00000818=Unicode nie jest wyłączone dla folderów ADV_OBJ i HVDVD_TS.
00000819=Nawet dla folderów specjalnych
00000820=Unicode nie jest wyłączone dla folderów BDAV, BDMV i CERTIFICATE.
00000821=Nawet dla folderów specjalnych
00000822=Utwórz plik DVD...
00000823=Wyłącz
00000824=Otwórz
00000825=Eksploruj
00000826=Źródło
00000829=Edytor zawartości dysku
00000830=&Okno
00000831=Standardowe
00000832=Zaawansowane
00000833=Przełącz na widok standardowy
00000834=Przełącz na widok zaawansowany
00000835=Pokaż edytor zawartości dysku
00000836=Ukryj edytor zawartości dysku
00000837=Typ danych:
00000838=MODE1/2048
00000839=MODE1/2048\nMODE2/FORM1/2352\n
00000840=Zezwalaj na pliki przekraczające limit rozmiaru
00000841=Pojedynczy obszar
00000842=Wiele obszarów
00000843=Opcje autoloadera...
00000844=Opcje autoloadera...
00000845=Opcje autoloadera...
00000846=Resetuj DMA...
00000847=Jak odinstalować ImgBurn...
00000848=Pozwól na tworzenie niezgodnych dat plików
00000849=Tryb wsadowy
00000850=Popraw tabelę informacji startowych
00000851=Edycja synchroniczna
00000852=PngImage0
00000853=PngImage1
00000854=Pochodzenie
00000855=Pochodzenie
00000856=3x
00000857=5x
00000858=3x
00000859=5x
00000860=SmartErase
00000861=Szybkie
00000862=Pełne
00000863=SmartErase
00000864=Szybkie
00000865=Pełne
00000866=Wyślij BurnerMAX Payload
00000867=Wyślij BurnerMAX Payload
00000868=ID platformy:
00000869=80x86
00000870=80x86\nPower PC\nMac\nUEFI\n

[frmMediumChangerControl]
00000001=Obsługa zewnętrznej zmieniarki
00000002=Tekst statusu
00000003=Urządzenia
00000004=Liczba pozycji w zmieniarce
00000005=Adres pierwszego elementu magazynującego:
00000006=Nieznany
00000007=Gdzie fizycznie umieszcza/usuwa się nośnik
00000008=Adres pierwszego elementu importu/eksportu:
00000009=Nieznany
00000010=Urządzenie zmieniające nośniki pomiędzy miejscami/napędami
00000011=Adres pierwszego elementu transportu:
00000012=Liczba napędów w zmieniarce
00000013=Adres pierwszego elementu transferu:
00000014=Nieznany
00000015=Nieznany
00000016=OK
00000017=Pozycje
00000018=Pozycja
00000019=Obecność nośnika
00000020=Przenieś nośnik z wybranej pozycji do wskazanego napędu
00000021=Zamontuj
00000022=Wysuń nośnik z wybranej pozycji
00000023=Wysuń
00000024=Załaduj nośnik do wybranej pozycji
00000025=Załaduj
00000026=Status odpytywania wszystkich pozycji
00000027=Sprawdź wszystkie
00000028=Status odpytywania wybranej pozycji
00000029=Sprawdź
00000030=Przenieś nośnik ze wskazanego napędu do początkowego/wybranego miejsca, a następnie przenieś nośnik z kolejnego zajętego miejsca do wybranego napędu
00000031=Zamontuj następny
00000032=Napędy
00000033=Napęd
00000034=Obecność nośnika
00000035=Miejsce początkowe
00000036=Przenieś nośnik z wybranego napędu do początkowego/wskazanego miejsca.
00000037=Odmontuj
00000038=Przenieś nośnik z wybranego napędu do początkowego/pierwszego pustego miejsca, a następnie wysuń go
00000039=Wysuń
00000040=Status odpytywania wszyskich napędów
00000041=Sprawdź wszystkie
00000042=Status odpytywania wybranego napędu
00000043=Sprawdź
00000044=Załaduj nośnik do pierwszego wolnego miejsca, a następnie umieść go w napędzie
00000045=Załaduj
00000046=Przenieś nośnik ze wskazanego napędu do początkowego/wybranego miejsca, a następnie przenieś nośnik z kolejnego zajętego miejsca do wybranego napędu
00000047=Zamontuj następny
00000048=PngImage0
00000049=PngImage1

[frmPrepareImage]
00000001=Przygotowywanie obrazu...
00000002=Aktualne zadanie
00000003=Nieznany
00000004=Anuluj
00000005=Aktualny katalog
00000006=Nieznany
00000007=Postęp

[frmReplaceFile]
00000001=Potwierdź zamianę pliku
00000002=Folder docelowy aktualnie posiada już plik:
00000003=Zastąpić istniejący plik?
00000004=Modyfikowano:
00000005=Nieznany
00000006=Rozmiar:
00000007=Nieznany
00000008='Nazwa pliku'
00000009=Zmień nazwę
00000010=&Tak
00000011=Tak dla wszystkich
00000012=&Nie
00000013=Nie dla wszystkich
00000014=Automatyczna zmiana nazwy nastąpi za x sekund
00000015=Anuluj automatyczną zmianę nazw

[frmSectorViewer]
00000001=Podgląd sektorów
00000002=Odśwież
00000003=Poprzedni sektor
00000004=Następny sektor
00000005=Nieznany
00000006=LBA:
00000007=Ustaw 'LBA' na ostatni aktualnego nośnika
00000008=Załaduj
00000009=Wysuń
00000010=Odczyt w trybie RAW - 2352 bajtów na sektor
00000011=Tryb RAW
00000012=Odczyt w trybie RAW z danymi subkanałowymi - 2448 bajtów na sektor
00000013=Subkanał

[frmSelectLayerBreak]
00000001=Wybierz miejsce zmiany warstwy
00000002=Środek obrazu:
00000003=Nieznany
00000004=Zamknij okno podglądu, aby kontynuować!
00000005=LBA
00000006=Plik/VTS
00000007=LU
00000008=PGC
00000009=Rozdział
00000010=Komórka
00000011=V/C ID
00000012=Czas rozpoczęcia
00000013=SPLIP
00000014=OK
00000015=Anuluj
00000016=Powróć do trybu szukania VOBU/ECC
00000017=Legenda
00000018=Wspaniała
00000019=Bardzo dobra
00000020=Dobra
00000021=Średnia
00000022=Opcje
00000023=Nie aktualizuj plików IFO/BUP
00000024=Płynnie
00000025=Podgląd wybranej komórki
00000026=PngImage0
00000027=PngImage1
00000028=PngImage2
00000029=PngImage3
00000030=Podgląd
00000031=Fizyczne miejsce zmiany warstwy:
00000032=Wybierz miejsce zmiany warstwy
00000033=Proponowane miejsca zmiany warstwy
00000034=Kopiuj LBA do Schowka
00000035=InterLeaved Video Units

[frmSelectMediaType]
00000001=Wymaż nośnik
00000002=OK
00000003=Anuluj
00000004=Wybierz rodzaj nośnika
00000005=CD-RW\nDVD-RW\nDVD+RW\nDVD-RAM\nBD-RE\nHD DVD-RW\nHD DVD-RAM\n

[frmSettings]
00000001=Ustawienia
00000002=Główne
00000003=Opcje
00000004=Opcja zamknięcia:
00000005=Minimalizuj do zasobnika systemowego
00000006=Synchornizacja ustawień trybów Tworzenie / Zapis / Sprawdzanie jakości
00000007=Synchronizacja ustawień trybów (*)
00000009=Pokaż okno 'Zamknięcie'
00000010=Wyłącz
00000011=Nic nie rób\nWyloguj\nRestart\nWył. zasilanie\nWyłącz\nStan gotowości\nHibernacja\n
00000012=Nigdy nie wymuszaj opcji zamknięcia
00000013=Nie uruchamiaj wygaszacza ekranu
00000014=Wyświetlaj ostrzeżenia
00000015=Wybierz plik MDS zamiast ISO
00000016=Obrazy nadal w kolejce
00000017=Programy niezgodne
00000018=Zmiana warstwy na DVD-R DL
00000019=Overburning
00000020=Maksymalny rozmiar pliku
00000021=Płynna zmiana warstw
00000022=Nie aktualizuj plików IFO/BUP
00000023=Tryb zapisu, nie tworzenia
00000024=Zaawansowane
00000025=30 sekund
00000026=Oblicz sumę kontrolną MD5
00000027=Zarezerwuj miejsce podczas tworzenia
00000028=Utwórz plik MDS - zachowaj pełne ścieżki do plików
00000029=Dopuszczalny czas analizowania systemu plików
00000030=Utwórz plik CUE - zachowaj pełne ścieżki do plików
00000031=Zmiana warstwy
00000032=Zaznacz 'Nie aktualizuj plików IFO/BUP'
00000033=Zaznacz 'Płynna'
00000034=Nazwa pliku typu ImgBurnPreview
00000035=Przeglądaj w poszukiwaniu pliku...
00000036=Wyłącz nakładki DirectDraw
00000037=Wyłącz ograniczenie ilości klatek/sek.
00000038=Odczyt
00000039=Opcje
00000040=Dzielenie pliku:
00000041=Utwórz plik MDS:
00000042=Pojemność płyty:
00000043=Priorytet procesu:
00000046=Zaznacz 'Wyłącz komputer'
00000047=Zaznacz 'Zamknij program'
00000048=Automatycznie
00000049=Automatycznie\nTak\nNie\n
00000050=Włącz funkcję SpeedRead DVD (Plextor)
00000051=Automatycznie 'Eksportuj dane wykresu'
00000052=System plików
00000053=Płyta\nSystem plików\n
00000054=Normalny
00000055=Czasu rzeczywistego\nWysoki\nPowyżej normalnego\nNormalny\nPoniżej normalnego\nBezczynny\n
00000057=Domyślne miejsce docelowe
00000058=Przeglądaj w poszukiwaniu folderu...
00000059=Żaden
00000060=Utworzone automatycznie
00000061=Ostantnio wykorzystane
00000062=Dowolne
00000063=Błędy odczytu
00000064=Ponowienia oprogramowania:
00000065=Ponowienia sprzętu:
00000066=Ignoruj błędy odczytu
00000067=Tworzenie
00000068=Opcje
00000069=Dzielenie pliku:
00000070=Utwórz plik MDS:
00000073=Zaznacz 'Wyłącz komputer'
00000074=Zaznacz 'Zamknij program'
00000083=Automatycznie
00000084=Automatycznie\nTak\nNie\n
00000089=DVD Video
00000090=Umiejscowienie zawartości:
00000091=Uzupełnij pliki IFO/BUP do 32K
00000092=Utwórz folder AUDIO_TS
00000093=Filtruj zawartość folderu
00000094=Nazwy plików/folderów WERSALIKAMI
00000095=Etykieta kompilacji - Czytaj dane tekstowe DVD
00000096=Różnie
00000097=Początek\nRóżnie\nKoniec\n
00000116=Zapis
00000117=Opcje
00000118=Metoda zapisu:
00000119=Rozmiar bufora:
00000120=Rodzaj zapisu:
00000121=Automatycznie
00000122=Automatycznie\nCD\nDVD\nHD DVD\nBD\n
00000123=Zablokuj kompilację - dostęp na wyłączność
00000124=Nie pytaj o wymazywanie nośnika
00000125=Nie pytaj o format nośnika
00000126=Nie pytaj o nadpisywanie danych
00000127=Wysuń-wsuń tackę przed weryfikacją
00000128=Zaznacz 'Usuń obraz'
00000129=Zaznacz 'Wyłącz komputer'
00000130=Włącz BURN-Proof
00000131=Automatycznie
00000132=Automatycznie\n0\n1\n16\n
00000133=DAO/SAO
00000134=Przyrostowo\nTAO\nDAO/SAO
00000135=Weryfikuj porównując z plikiem obrazu
00000136=DVD-RAM / BD-RE FastWrite (*)
00000137=Zaznacz 'Zamknij program'
00000138=Wykonuj funkcję 'Reserve Track' dla DVD+R
00000139=Finalizuj DVD+R (min. zasięg 1GB) (*)
00000140=* Dotyczy napędów LG, Lite-On, Optiarc oraz Samsung.
00000141=Automatycznie 'Zmień Typ Księgi' (*)
00000142=Nie pytaj o zamknięcie ścieżki/sesji/płyty
00000143=Zaznacz 'Tak'
00000144=Zaznacz 'Nie'
00000145=Wykonaj operację OPC przed zapisem
00000146=Nie pytaj o wsunięcie tacki
00000147=Opcje
00000148=Zmiana warstwy (nośniki DL)
00000149=Sektorów poziomu L0:
00000150=Priorytet procesu:
00000151=Wyznacz optymalne miejsce
00000152=Użytkownika
00000153=Automatycznie 'Eksportuj dane wykresu'
00000154=Preferuj poprawnie sformatowane +RW (*)
00000155=Wysoki
00000156=Czasu rzeczywistego\nWysoki\nPowyżej normalnego\nNormalny\nPoniżej normalnego\nBezczynny\n
00000157=* Dotyczy nośników DVD-RAM oraz BD-RE.
00000158=Formatowanie bez pustych obszarów (*)
00000159=Opcje kolejki
00000160=10 sekund
00000161=Włóż następną płytę - Automatyczne 'OK'
00000162=Wysuń tackę przed następnym zapisem
00000163=Włóż następną płytę - następny pusty nośnik
00000164=Błędy zapisu
00000165=Ponowienia oprogramowania:
00000166=Weryfikacja
00000167=Opcje
00000168=Priorytet procesu:
00000169=Ignoruj bajty spoza 'Dane użytkownika'
00000170=Zaznacz 'Usuń obraz'
00000171=Zaznacz 'Zamknij program'
00000172=Zaznacz 'Wyłącz komputer'
00000173=Automatycznie 'Eksportuj dane wykresu'
00000174=Włącz funkcję SpeedRead DVD (Plextor)
00000175=Normalny
00000176=Czasu rzeczywistego\nWysoki\nPowyżej normalnego\nNormalny\nPoniżej normalnego\nBezczynny\n
00000177=Ignoruj dane CD-DA
00000179=Dane wykresu
00000180=Folder domyślny
00000181=Przeglądaj w poszukiwaniu folderu...
00000182=Ostatnio wykorzystane
00000183=Dowolne
00000184=Pliku obrazu
00000185=Opcje
00000187=Priorytet wątku:
00000189=Normalny
00000190=Bezczynny\nNajniższy\nNiski\nNormalny\nWyższy\nNajwyższy\nKrytyczny czasowo\n
00000191=Przechwytuj użycie procesora
00000192=Przechwytuj dane wykresu
00000193=Nazwa domyślna
00000194=%M
00000195=%F
00000196=-     Producent/Model napędu
00000197=-     Wersja firmware
00000198=%D
00000199=-     Data (długa)
00000200=%T
00000201=-     Czas
00000202=Podgląd:
00000203=Niedostępny
00000204=%I
00000205=-     ID nośnika
00000206=%S
00000207=-     Prędkość zapisu
00000208=-     Data (krótka)
00000209=%d
00000210=%V
00000211=-     Dane kompilacji z obrazu
00000212=%B
00000213=-     Data (RRRR/MM/DD)
00000214=Ostatnio wykorzystane
00000215=Dowolne
00000216=Zastąp spacje podkreśleniem
00000217=%M %F %D %T %I %S
00000218=Kompresuj spacje
00000219=I/O
00000220=Interfejs
00000221=ASPI - WNASPI32.DLL
00000222=ASAPI - ASAPI.DLL
00000223=SPTI - Microsoft (zalecane)
00000224=ElbyCDIO - Elaborate Bytes
00000225=Pokaż wszystkie urządzenia
00000226=Patin-Couffin - VSO Software
00000228=Wykryj podłączanie/odłączanie urządzenia
00000229=Rozmiar bufora
00000230=40 MB
00000231=Włącz odzyskiwanie bufora
00000232=Wielkość transferu
00000233=32 KB
00000234=Automatycznie
00000235=Ręcznie
00000236=Wyzwalacze odzyskiwania bufora
00000241=Napęd
00000242=Opcje
00000243=Wysuń tackę po...
00000244=Zablokuj tackę podczas...
00000245=Zapis
00000246=Kasow.
00000247=Zapis
00000248=Kasow.
00000249=Wyłącz komunikat o zmianie nośnika
00000250=Weryf.
00000251=Weryf.
00000252=Odczyt
00000253=Odczyt
00000254=Sortuj według
00000255=Brak\nAdres\nLitera napędu\nNazwa\n
00000256=Opcje systemu operacyjnego
00000257=Informacja o automatycznym umieszczeniu
00000258=Odtwarzaj płyty z danymi automatycznie
00000259=Odtwarzaj płyty audio automatycznie
00000260=Synchroniuzuj wybór
00000261=Tworzenie
00000262=Zapis
00000263=Weryfikacja
00000264=Spr. jakości
00000265=Odczyt
00000266=Zapis
00000267=Weryfikacja
00000268=Spr. jakości
00000269=Zapis
00000270=Weryfikacja
00000271=Spr. jakości
00000272=Zapis
00000273=Weryfikacja
00000274=Spr. jakości
00000275=Tworzenie
00000276=Tworzenie
00000277=Tworzenie
00000278=Spr. jakości
00000279=Weryfikacja
00000280=Zapis
00000281=Tworzenie
00000282=Odczyt
00000283=Odczyt
00000284=Odczyt
00000285=Odczyt
00000286=Spr. jakości
00000287=Weryfikacja
00000288=Zapis
00000289=Tworzenie
00000290=Odczyt
00000291=Dźwięki
00000292=Dźwięk powodzenia
00000293=Przeglądaj...
00000295=Odtwórz wybrany plik
00000297=Odtwórz
00000299=Zdarzenia
00000300=Podczas uruchamiania
00000301=Tryb pracy:
00000302=Tryb tworzenia:
00000303=Sprawdź uaktualnienia:
00000304=Tryb Ez-Mode Picker
00000305=Ostatnio użyty\nEz-Mode Picker\nOdczyt\nTworzenie\nZapis\nWeryfikacja\nSprawdzanie jakości\n
00000306=Ostantnio wykorzystane
00000307=Ostatnio użyty\nUrządzenie\nObraz\n
00000308=Tygodniowo
00000309=Nigdy\nCodziennie\nCo tydzień\nCo dwa tygodnie\nCo miesiąc\n
00000310=Podczas anulowania
00000311=Usuń pliki niekompletne:
00000312=Pytaj 'Naprawdę chcesz anulować?'
00000313=Pytaj
00000314=Pytaj\nTak\nNie\n
00000315=Podczas wychodzenia
00000318=Zapisz dziennik
00000319=Nadpisz istniejący
00000320=Wyczyść listę ostatnio otwartych
00000321=Zapisz kolejkę
00000322=Nadpisz istniejący
00000323=Dopisz do istniejącego
00000324=Podczas komunikatu błędu
00000325=* Sytuacja ma miejsce wówczas,\ngdy program jest nieaktywny/jest w tle.
00000326=Migaj ikoną na pasku zadań (*)
00000327=Rejestr
00000328=Rozszerzenia powłoki
00000329=Autoodtwarzanie - Pusty CD
00000330=DVD
00000331=Autoodtwarzanie - Pusty DVD
00000332=Obsługa plików
00000333=BIN
00000334=IMG
00000335=ISO
00000336=DVD
00000337=CDR
00000338=NRG
00000339=GI
00000340=MDS
00000341=PDI
00000342=LST
00000343=UDI
00000344=CDI
00000345=GCM
00000346=IBQ
00000347=Wszystkie
00000348=Żaden
00000349=DI
00000350=Ustaw ImgBurn jako aplikację domyślną
00000351=IBB
00000352=CUE
00000353=OK
00000354=Anuluj
00000355=Przywróć domyślne
00000356=Język
00000357=AudioCD
00000358=Utwórz plik CUE - zapisz w kodowaniu ANSI
00000359=Autoodtwarzanie - Pusty HD DVD
00000360=Autoodtwarzanie - Pusty Blu-ray
00000361=Autoodtwarzanie - CD Audio
00000362=Autoodtwarzanie - Film DVD
00000363=Autoodtwarzanie - HD DVD
00000364=Autoodtwarzanie - Blu-ray
00000365=* Dotyczy nośników DVD-RAM, HD DVD-RAM, BD-R oraz BD-RE.\nWłącz tę funkcję, aby zablokować weryfikację podczas zapisu.\nPozwoli to na uzyskanie maksymalnych prędkości zapisu.
00000366=Próbka
00000367=100 ms
00000368=Główny
00000369=Napęd
00000370=Średnia długość kolejki nośnika
00000371=Otwórz za pomocą
00000372=Audio CD - Domyślnie do plików WAV
00000373=* Dotyczy nośników DVD+RW, DVD-RAM, HD DVD-RW, HD DVD-RAM oraz BD-RE.
00000374=Nie pokazuj dowcipnych tekstów (*)
00000375=Lokalizacje plików
00000376=Pliki projektów
00000377=Przeglądaj...
00000378=Pliki językowe
00000379=Przeglądaj...
00000380=Pliki danych wykresu
00000381=Przeglądaj...
00000382=Pliki kolejek
00000383=Przeglądaj...
00000384=Pliki logów
00000385=Przeglądaj...
00000386=Nośnik zabezpieczony
00000387=Wyczyść listę ostatnio otwartych plików
00000389=WV
00000390=APE
00000391=FLAC
00000392=Dźwięk błędu
00000393=Odtwórz
00000394=Przeglądaj...
00000395=Odtwórz wybrany plik
00000396=Odtwórz po...
00000397=Odtwórz po...
00000398=Odczyt
00000399=Zapis
00000400=Weryfikacja
00000401=Szybkie kas.
00000402=Pełne kas.
00000403=Odczyt
00000404=Zapis
00000405=Weryfikacja
00000406=Szybkie kas.
00000407=Pełne kas.
00000408=Określ czas PreGap
00000409=0 ramek
00000410=* Dotyczy ekranu w trybie 'Ez-Mode'.
00000411=Wykasuj statystyki ImgBurn
00000412=Napęd.CDROM
00000413=Pliki obrazów
00000414=Przeglądaj...
00000415=Wyłącz dźwięki
00000416=W oknie otwierania/zapisywania zawsze używaj tej ścieżki jako początkowej.
00000417=W oknie otwierania/zapisywania zawsze używaj tej ścieżki jako początkowej.
00000418=W oknie otwierania/zapisywania zawsze używaj tej ścieżki jako początkowej.
00000419=W oknie otwierania/zapisywania zawsze używaj tej ścieżki jako początkowej.
00000420=W oknie otwierania/zapisywania zawsze używaj tej ścieżki jako początkowej.
00000421=W oknie otwierania/zapisywania zawsze używaj tej ścieżki jako początkowej.
00000422=Pokaż informacje
00000423=Nie pytaj o usunięte pliki
00000424=Zaznacz 'Tak'
00000425=Zaznacz 'Nie'
00000426=Utwórz MDS - Zapisz jako plik ANSI
00000427=Zapobiegaj przejściu w stan uśpienia
00000428=Nie używaj dostępu bezpośredniego
00000429=Rozmiar rzeczywisty (1:1)
00000430=* Dotyczy nośników DVD+R i DVD+R DL. Gdy funkcja jest włączona,\nnapęd zapewni zapis obszaru dysku o promieniu ok 30 mm.
00000431=Automatycznie powtarzaj finalizację dysku
00000433=SPTI - komunikacja wg:
00000434=Klasa CdRom\nInterfejs urządzenia\nLitera urządzenia\n
00000435=Blu-ray Video
00000436=Utwórz folder CERTIFICATE
00000437=* Dotyczy nośników DVD+RW i BD-RE.
00000438=Ignoruj błędy finalizacji dysku
00000439=Błędy odczytu
00000440=Próby softwarowe:
00000441=Próby hardwarowe:
00000442=Ignoruj błędy odczytu
00000443=Format pliku MDS
00000444=DVD
00000445=MDS
00000446=Plik I/O
00000447=Odczyt - Używaj odczytu buforowanego
00000448=CCD
00000449=CUE
00000450=Porówanaj wartości MD5
00000451=Ignoruj różnice
00000452=Resetuj znacznik 'Pozwolenie na kopiowanie'
00000453=Strona 1
00000454=Strona 2
00000455=Pytania
00000457=Nie pytaj o zawartość ROOT
00000458=Nie pytaj o zawartość VIDEO_TS
00000460=Zaznacz 'Tak'
00000461=Zaznacz 'Nie'
00000464=Zaznacz 'Tak'
00000465=Zaznacz 'Nie'
00000466=Nie pytaj o zawartość HVDVD_TS
00000467=Zaznacz 'Tak'
00000468=Zaznacz 'Nie'
00000469=Nie pytaj o zawartość BDAV/BDMV
00000470=Zaznacz 'Tak'
00000471=Zaznacz 'Nie'
00000472=Nie pytaj o ustawienia instalacji systemowej
00000473=Zaznacz 'Tak'
00000474=Zaznacz 'Nie'
00000475=Nie pytaj o ustawienia DivX Video
00000476=Zaznacz 'Nie'
00000477=Zaznacz 'Tak'
00000478=Nie pytaj o ustawienia DVD Video
00000479=Zaznacz 'Tak'
00000480=Zaznacz 'Nie'
00000481=Nie pytaj o ustawienia HD DVD Video
00000482=Zaznacz 'Tak'
00000483=Zaznacz 'Nie'
00000484=Nie pytaj o ustawienia BD Video
00000485=Zaznacz 'Tak'
00000486=Zaznacz 'Nie'
00000487=Wielkość buforu odczytu
00000488=20 MB
00000489=Zaawansowane
00000490=Uzupełnianie systemu plików:
00000491=Minimalna ilość sektorów
00000492=Minimalna ilość sektorów:
00000493=30 sekund
00000494=Startowe LBA dla obrazu:
00000495=Przeglądaj - Linki niereferencyjne
00000496=Zapamiętaj listę ostatnio otwartych plików
00000497=Ignoruj pliki 'W użyciu'
00000498=Etykieta kompilacji - automatycznie 'Tak' po:
00000499=Optymalizuj zdublowane pliki
00000500=Pokazuj nazwy niezgodnych plików/folderów
00000501=ISO9660
00000502=Joliet
00000503=UDF
00000504=Grupuj pliki zagnieżdżeniem katalogu
00000505=* Wyklucza mieszanie plików/folderów w głównym katalogu
00000506=Sortuj pliki tak jak źródło (*)
00000507=Utwórz plik MD5
00000508=Utwórz plik MD5
00000509=Aktualizuj proponowane zmiany ustawień
00000510=Pytania
00000511=Nie pytaj o dołączanie folderu 'ADV_OBJ'
00000512=Zaznacz 'Tak'
00000513=Zaznacz 'Nie'
00000514=Nie pytaj o dołączanie folderu 'CERTIFICATE'
00000515=Zaznacz 'Tak'
00000516=Zaznacz 'Nie'
00000517=Ignoruj zgłoszony system plików na zdalnym urz.
00000518=Strona 1
00000519=Strona 2
00000520=Pytania
00000521=Nigdy nie kasuj plików audio
00000522=* Dotyczy nośników BD-RE.
00000523=Formatowanie z pełną certyfikacją (*)
00000524=Preferowany format:
00000525=Preferowany
00000526=Preferowany\nMinimum\nMaksimum\n
00000527=* Dotyczy nośników DVD+RW, DVD-RAM i BD-RE.
00000528=* Dotyczy nośników DVD+RW, DVD-RAM i BD-RE.
00000529=* Dotyczy BD-R. Gdy funkcja jest włączona,\ndomyślnie automatyczne sprawdzanie po zapisie jest wyłączone.\nPozwala nagrywać pełną szybkością.
00000530=Nie wymagana weryfikacja BD-R (*)
00000531=Porówanj wartości MD5
00000532=Strona 1
00000533=Strona 2
00000534=Font
00000535=Wybierz font...
00000536=Ustaw font interfejsu
00000537=Nie wymuszaj zamykania systemu
00000538=Format  File Format
00000539=DVD
00000540=MDS
00000541=CD-TEXT - Używaj kodowania ANSI
00000543=Ustaw tryb tworzenia:
00000544=Najczęściej używany
00000545=Najczęściej używany\nStandardowy\nZaawansowany\n
00000546=Opcje edytora zawartości dysku
00000547=Pobierz informacje o pliku
00000548=* CD-DA przyjmuje pliki WAV w formacie 44.1 kHz, 16 bit, stereo.
00000549=Nie analizuj plików WAV dla CD-DA (*)
00000550=Domyślna przeglądarka
00000551=BurnPlot
00000552=DVDInfoPro
00000554=CUE
00000555=CCD
00000556=Popraw sektory VTS
00000557=Kontrola Opti Drive
00000558=Zmieniarki płyt
00000559=Zmieniarki płyt
00000560=Ignoruj ustawiony system plików
00000561=Nie pytaj o nowy dysk
00000562=Loguj pominięte pliki/foldery ukryte
00000563=Loguj pominięte pliki/foldery systemowe
00000564=Zmieniarki płyt
00000565=Anuluj Autoodtwarzanie
00000566=Zatrzymaj logowanieHalt Logging After 'Too Many' Messages
00000567=Nie pytaj o właściwości obrazu
00000568=Nie pytaj o etykietę kompilacji
00000569=Zaznacz 'Tak'
00000570=Zaznacz 'Nie'
00000571=Nie pytaj o zawartość AUDIO_TS
00000572=Zaznacz 'Tak'
00000573=Zaznacz 'Nie'
00000574=Nie pytaj o ustawienia DVD Audio
00000575=Zaznacz 'Tak'
00000576=Zaznacz 'Nie'
00000577=Dołącz pliki punktów ponownej analizy
00000578=Loguj pominięte pliki/foldery punktów ponownej analizy
00000579=Uwaga:
00000580=Musisz posiadać uprawnienia administracyjne aby zmiany odniosły skutek.
00000581=Okno Edytora Zawartości Dysku na wierzchu
00000582=Okno Kolejki Zapisu zawsze na wierzchu
00000583=Wyświetlanie tekstu:
00000584=Od lewej strony
00000585=Od lewej strony\nOd prawej strony
00000586=Underburning
00000587=Opcje PreGap
00000588=Metoda detekcji:
00000589=Acronova - BSRobots20.dll
00000590=Primera Technology - PTRobot.dll
00000591=Rozmieszczenie zawartości dysku
00000592=Strona 1
00000593=Strona 2
00000594=CD:
00000595=DVD:
00000596=HD DVD:
00000597=Blu-ray:
00000598=Tryb testowy
00000599=Port COM dla Vinpower Digital
00000600=Utwórz DVD - Zachowaj pełne ścieżki
00000601=Utwórz DVD - Zapisz jako plik ANSI
00000602=Plik logu
00000603=Dodaj nagłówek
00000604=Strona 3
00000605=Logowanie
00000606=Zapisuj pominięte podfoldery
00000607=Pliki linków pośrednich
00000608=Opcje trybu wsadowego
00000609=Wysuń tackę przed kolejnym odczytem
00000610=Włóż następną płytę - Automatyczne 'OK'
00000611=10 sekund
00000612=Włóż następną płytę - następny pusty nośnik
00000613=Opcje Vinpower Digital
00000614=Tryb mediów powiązanych
00000615=Strona 1
00000616=Strona 2
00000617=Automatycznie zastąp plik
00000618=30 sekund
00000619=Wybierz folder początkowy okienka Eksplorera
00000620=Przeglądaj...
00000621=Zapamiętaj 'Ilość kopii'
00000622=Zapamiętaj 'Ilość kopii'
00000623=Folder plików obrazów
00000624=Opcje autoloadera
00000625=Automatycznie anuluj przy błędach
00000626=Zawsze używaj starego okna dialogowego dla wyboru katalogu
00000627=* Podczas nagrywania płyty BD Video, ustaw typ księgi na 'Normal', a nie 'DVD-ROM'
00000628=Użyj 'Normal' dla dysków BD Video (*)
00000632=Czekaj dłużej na dysk, aż będzie gotowy
00000633=Nie pytaj o nieobsługiwane wersje UDF
00000634=Odpowedz 'Tak'
00000635=Odpowiedz 'Nie'
00000636=Zapisuj log filtrowanych plików/folderów
00000637=Port COM
00000638=Nie pytaj o ustawienia MP3 Audio
00000639=Odpowedz 'Tak'
00000640=Odpowedz 'nie'
00000641=Nie pytaj o ponowienie po błędach zapisu
00000642=Odpowedz 'Tak'
00000643=Odpowedz 'Nie'
00000644=Ogólny
00000645=Alternatywna metoda 'Zatwierdzania dysku'
00000646=Szybkość transmisji:
00000647=Tryb testu nie wspierany
00000648=Podpowiedzi
00000650=Nie pytaj o zmianę docelowego pliku Mini Image
00000651=Odpowedz 'Tak'
00000652=Odpowedz 'Nie'
00000653=Pokaż komórki na przejściu warstw
00000654=Zapisuj pominięte pliki/foldery bez archiwizacji
00000655=* Dotyczy DVD+R DL. Kiedy jest zapisywany mały obraz, zapisz wszystko na pierwszej warstwie (L0) zamiast po równo na obu warstwach.
00000656=DVD+R DL zapisuj tylko na pierwszej warstwie (*)
00000657=Twórz folder BDMV
00000658=Domyślna metoda overburningu
00000661=HD DVD Video
00000662=Etykieta woluminul - Czytaj VPLST000.XPL
00000663=Etykieta woluminul - Czytaj BDMT_ENG.XML
00000664=Podpowiedzi
00000665=Potwierdź detekcję DVD Audio
00000666=Potwierdź detekcję DVD Video
00000667=Potwierdź detekcję HD DVD Video
00000668=Potwierdź detekcję BD Video
00000669=Potwierdź detekcję OS Installation
00000670=Strona 4
00000671=Utwórz wpis w domyślnym ProgID
00000672=Domyślne
00000673=Definiowany przez użytkownika
00000674=TAK
00000675=Eksplorer - Tylko do odczytu
00000676=Zapisywanie - Zawsze używaj buforowanego I/O
00000677=Wielkość transferu:
00000678=64 KB
00000679=32 KB\n64 KB\n128 KB\n256 KB\n512 KB\n1 MB\n
00000680=Domyślna metoda nadpalania:
00000681=Nadpalanie
00000682=Nadpal\nPrzytnij\n
00000683=Wyślij do BurnerMAX:
00000684=Zapytaj
00000685=Zapytaj\nTak\nNie\n
00000686=Metoda patchowania:
00000687=Kompatybilna
00000688=Efektywność\nKompatybilność\nZawsze\n
00000689=Użyj pojedynczego folderu docelowego
00000690=Nie pytaj o optymalne ustawienia

[frmShutdown]
00000001=ImgBurn
00000002=Wyłączanie...
00000003=Prosiłeś mnie o wylogowanie po zakończeniu, co też nieniejszym czynię.\n\nOtóż skończyłem, teraz jest właśnie ta chwila!\n\nJeśli nie chcesz, aby się to więcej powtórzyło, kliknij teraz 'Przerwij'!\n
00000004=Prosiłeś mnie, aby uruchomić ponownie komputer po zakończeniu, co też nieniejszym czynię.\n\nOtóż skończyłem, teraz jest właśnie ta chwila!\n\nJeśli nie chcesz, aby się to więcej powtórzyło, kliknij teraz 'Przerwij'!\n
00000005=Prosiłeś mnie, aby wyłączyć komputer po zakończeniu, co też nieniejszym czynię.\n\nOtóż skończyłem, teraz jest właśnie ta chwila!\n\nJeśli nie chcesz, aby się to więcej powtórzyło, kliknij teraz 'Przerwij'!\n
00000006=Prosiłeś mnie, aby przełączyć komputer w stan gotowości po zakończeniu, co też nieniejszym czynię.\n\nOtóż skończyłem, teraz jest właśnie ta chwila!\n\nJeśli nie chcesz, aby się to więcej powtórzyło, kliknij teraz 'Przerwij'!\n
00000007=Prosiłeś mnie, aby przełączyć komputer w stan hibernacji po zakończeniu, co też nieniejszym czynię.\n\nOtóż skończyłem, teraz jest właśnie ta chwila!\n\nJeśli nie chcesz, aby się to więcej powtórzyło, kliknij teraz 'Przerwij'!\n
00000008=Przerwij
00000009=Anuluj

[frmDropZone]
00000001=Przeciągnij tutaj foldery i pliki!
00000002=Wklej
00000003=Zakmknij
00000004=Przeciągnij tutaj foldery i pliki!
00000005=Przeciągnij tutaj foldery i pliki!

[frmChooseFont]
00000001=Wybierz font
00000002=Przykład
00000003=1234567890-=!"£$%^&*()_+
00000004=`[];'#\\,./¬{}:@~|<>?¦
00000005=AaBbCcDdEeFfGgHhIiJjKkLlMm
00000006=NnOoPpQqRrSsTtUuVvWwXxYyZz
00000007=Zażółć gęśłą jaźń.
00000008=OK
00000009=Anuluj

[frmDiscLayoutAdd]
00000001=Dodaj pliki...
00000002=Aktualny element
00000003=Nieznany
00000004=Anuluj
00000005=Aktualny katalog
00000006=Nieznany
00000007=Postęp

[frmDiscLayoutEditor]
00000001=Edytor zawartości dysku
00000002=Dodaj pliki...
00000003=Dodaj pliki
00000004=Dodaj folder...
00000005=Dodaj folder
00000007=Zmień nazwę
00000008=Zmień nazwę
00000010=Usuń
00000011=Usuń
00000013=Nazwa
00000014=Rozmiar
00000015=Typ
00000016=Data modyfikacji
00000017=Ścieżka systemowa
00000018=PngImage_Explorer
00000019=PngImage_SideBySideView
00000020=PngImage_LoadProject
00000021=PngImage_SaveProject
00000022=PngImage_NewDisc
00000023=PngImage0
00000024=PngImage1
00000025=PngImage2
00000026=Nowy folder
00000027=Nowy folder
00000028=PngImage3
00000029=PngImage4
00000030=Nowy folder
00000031=Rozwiń wszystko
00000032=Zwiń wszystko
00000033=Właściwości
00000034=Wklej
00000035=Zmień nazwę
00000036=Usuń
00000037=Rozwiń
00000038=Zwiń
00000039=PngImage5
00000040=PngImage6
00000041=PngImage7
00000042=PngImage8
00000043=PngImage9
00000044=Usuń
00000045=Zmień nazwę
00000046=Wklej
00000047=Nowy folder
00000048=Właściwości
00000049=Eksploruj
00000050=Otwórz
00000051=Zaznacz wszystko
00000052=Odwróć zaznaczenie
00000053=Otwórz lokalizację pliku
00000054=Zaznacz
00000055=Eksploruj lokalizację pliku
00000056=Eksploruj
00000057=Otwórz
00000058=PngImage_AddSelected
00000059=PngImage_AddFiles
00000060=PngImage_AddFolder
00000061=PngImage_NewFolder
00000062=PngImage_Delete
00000063=PngImage_Rename
00000064=PngImage_Properties
00000065=Nowy dysk
00000066=Nowy dysk
00000068=PngImage10
00000069=PngImage11
00000070=Dodaj folder...
00000071=Dodaj pliki...
00000072=Dodaj folder...
00000073=Dodaj pliki...
00000075=CD (650 MB / 74 Min)\nCD (700 MB / 80 Min)\nCD (790 MB / 90 Min)\nCD (870 MB / 99 Min)\nDVD-5\nDVD±R\nDVD-R\nDVD-9\nDVD±R DL\nDVD+R DL\nBD-R/RE\nBD-R/RE DL\nBD-R/RE TL\nBD-R/RE QL\n
00000076=Automatycznie wybierz medium
00000077=CD (650 MB / 74 Min)
00000078=PngImage_Explorer2
00000079=PngImage_SideBySideView2
00000080=Właściwości
00000081=Właściwości
00000082=PngImage_LoadProject2
00000083=PngImage_SaveProject2
00000084=PngImage_NewDisc2
00000085=PngImage_AddSelected2
00000086=Ładuj projekt...
00000087=Ładuj projekt
00000088=Zapisz projekt...
00000089=Zapisz projekt
00000091=PngImage_AddFiles2
00000092=PngImage_AddFolder2
00000094=Eksplorer
00000095=Przełącza okienka eksplorera
00000096=ComboBox_ExplorerFolders
00000097=Widok panelowy
00000098=PngImage_NewFolder2
00000099=PngImage_Delete2
00000100=Włącz widok panelowy
00000101=PngImage_Rename2
00000102=PngImage_Properties2
00000103=Dodaj zaznaczone
00000104=Dodaj zaznaczone

[frmDiscLayoutProperties]
00000001=Właściwości
00000002=Nieznany
00000003=Zawartość:
00000004=Nieznany
00000005=Nazwa:
00000006=Nieznany
00000007=Typ:
00000008=Nieznany
00000009=Rozmiar:
00000010=Nieznany
00000011=Lokalizacja:
00000012=Nieznany
00000013=Ścieżka systemowa:
00000014=Nieznany
00000015=Data utworzenia:
00000016=Data modyfikacji:
00000017=Atrybuty:
00000018=Ukryte
00000019=OK
00000020=Anuluj

[frmDiscLayoutReplace]
00000001=Dodaj plik
00000002=W tej lokalizacji istnieje już plik o tej samej nazwie.
00000003=Nazwa:
00000004=Nieznany
00000005=Typ:
00000006=Nieznany
00000007=Lokalizacja:
00000008=Nieznany
00000009=Istniejący plik
00000011=Nieznany
00000012=Rozmiar:
00000013=Nieznany
00000014=Data modyfikacji:
00000015=Nieznany
00000016=Nowy plik
00000018=Nieznany
00000019=Rozmiar:
00000020=Nieznany
00000021=Data modyfikacji:
00000022=Nieznany
00000023=Zastąp wszystko
00000024=Pomiń wszystko
00000025=Zastąp
00000026=Pomiń
00000027=Anuluj
00000028=Zmień nazwę

[frmAutoLoaderControl]
00000001=Opcje Autoloadera
00000002=Urządzenia
00000003=Nieznany
00000004=ID zadania:
00000005=Nagrywarki
00000006=Nagrywarka
00000007=Wysuń płytę z wybranego napędu
00000008=Wysuń
00000009=Ładuj płytę do wybranego napędu
00000010=Ładuj
00000011=Odrzuć płytę z wybranego napędu
00000012=Odrzuć
00000013=Typ zadania:
00000014=Nieznany
00000015=Zadanie gotowe:
00000016=Nieznany
00000017=Napędy:
00000018=Nieznany
00000019=ID napędu:
00000020=Nieznany
00000021=PngImage0
00000022=PngImage1
00000024=OK
00000027=Status
00000028=Kasuj błędy systemowe
00000029=Kalibracja
00000030=Autotest
00000031=Konfiguruj przypisanie napędu...
00000032=Zresetuj stan właściwości

[frmConfigureDrivePositions]
00000001=Konfiguracja pozycji napędu
00000002=OK
00000003=Anukuj
00000004=Nieznany
00000005=Wybierz...
00000006=Wybierz...\nBrak w Publisherze\nGórny napęd\nDolny napęd\n
00000007=Otwórz/Zamknij
00000008=Pozycja
00000009=Akcja
00000010=Napęd
00000011=Nieznany
00000012=Wybierz...
00000013=Wybierz...\nBrak w Publisherze\nGórny napęd\nDolny napęd\n
00000014=Otwórz/Zamknij
00000015=Nieznany
00000016=Wybierz...
00000017=Wybierz...\nBrak w Publisherze\nGórny napęd\nDolny napęd\n
00000018=Otwórz/Zamknij
00000019=Nieznany
00000020=Wybierz...
00000021=Wybierz...\nBrak w Publisherze\nGórny napęd\nDolny napęd\n
00000022=Otwórz/Zamknij
00000023=Nieznany
00000024=Wybierz...
00000025=Wybierz...\nBrak w Publisherze\nGórny napęd\nDolny napęd\n
00000026=Otwórz/Zamknij
00000027=Użyj rozwijanego menu, aby określić który napęd jest na górze, a który jest na dole.

[frmReadNextDisc]
00000001=Włóż następny dysk...
00000002=Tekst statusu
00000004=Anuluj
00000005=Następny
00000006=Nieznany
00000014=Otwórz folder zawierający
00000015=Nieznany
00000018=Ładuj
00000019=Wysuń
00000021=Znajdź następny niepusty dysk w zmieniarce
00000022=Sterowanie zmieniarką...
00000023=OK
00000024=Poprzedni
00000025=Nieznany
00000026=Nazwa:
00000027=Eksportuj dane wykresu...
00000028=Wyświetl wykres...
00000029=Otwórz folder zawierający
00000030=Wykres danych...
00000031=Nieznany
00000035=Ładuj
00000036=Wysuń
00000037=Nieznany
00000041=Dodaj plik...
00000042=Nazwa:
00000043=Nieznany
00000044=Identyfikacja implementacji
00000045=Imp ID:
00000046=Nieznany
00000047=System(y) plików
00000048=System plików:
00000049=Nieznany

[frmSelectRobotDrives]
00000001=Konfiguracja pozycji napędu
00000002=OK
00000003=Anuluj
00000004=Nieznany
00000005=Wybierz...
00000006=Wybierz...\nBrak w Publisherze\nGórny napęd\nDolny napęd\n
00000007=Otwórz/Zamknij
00000008=Pozycja
00000009=Akcja
00000010=Napęd
00000011=Nieznany
00000012=Wybierz...
00000013=Wybierz...\nBrak w Publisherze\nGórny napęd\nDolny napęd\n
00000014=Otwórz/Zamknij
00000015=Nieznany
00000016=Wybierz...
00000017=Wybierz...\nBrak w Publisherze\nGórny napęd\nDolny napęd\n
00000018=Otwórz/Zamknij
00000019=Nieznany
00000020=Wybierz...
00000021=Wybierz...\nBrak w Publisherze\nGórny napęd\nDolny napęd\n
00000022=Otwórz/Zamknij
00000023=Nieznany
00000024=Wybierz...
00000025=Wybierz...\nBrak w Publisherze\nGórny napęd\nDolny napęd\n
00000026=Otwórz/Zamknij
00000027=Użyj rozwijanego menu, aby określić który napęd jest na górze, a który jest na dole.

[frmConfigureDriveAssociation]
00000001=Konfiguruj przypisanie napędu
00000002=OK
00000003=Anuluj
00000004=Nazwa
00000005=Wybierz napęd przypisany do tego urządzenia
00000006=Urządzenie:
00000007=Nieznane
00000008=Odśwież napędy

[frmOverburn]
00000001=ImgBurn
00000002=Za mało miejsca na dysku, aby nagrać obraz.
00000003=Rozmiar obrazu:
00000004=Nieznany
00000005=Pojemność dysku:
00000006=Nieznany
00000007=OK
00000008=Anuluj
00000009=Co chcesz, abym zrobił?
00000010=Zapisuj do końca obrazu (overburning)
00000011=Zapisuj do końca płyty (skracanie)

[$CONSTANTS]
Abort=Przerwij
AFileNameCannotContainAnyOfTheFollowingCharacters=Nazwa pliku nie może zawierać: \\ / : * ? \\" < > |
AssumeBuild_BDVideo_BDAV=Obraz zawiera folder 'BDAV' w katalogu głównym więc zakładam, że jest to dysk Blu-ray Video.
AssumeBuild_BDVideo_BDMV=Obraz zawiera folder 'BDMV' w katalogu głównym więc zakładam, że jest to dysk Blu-ray Video.
AssumeBuild_DivXVideo=Obraz zawiera plik 'AVI' w katalogu głównym więc zakładam, że jest to dysk DivX Video.
AssumeBuild_DVDAudio=Obraz zawiera folder 'AUDIO_TS' w katalogu głównym więc zakładam, że jest to dysk DVD Video.
AssumeBuild_DVDVideo=Obraz zawiera folder 'VIDEO_TS' w katalogu głównym więc zakładam, że jest to dysk DVD Video.
AssumeBuild_HDDVDVideo=Obraz zawiera folder 'HDDVD_TS' w katalogu głównym więc zakładam, że jest to dysk HD DVD Video.
AssumeBuild_MP3Audio=Obraz zawiera plik 'MP3' w katalogu głównym więc zakładam, że jest to dysk MP3 Audio.
AssumeBuild_OSInstallation_I386=Obraz zawiera folder 'i386' w katalogu głównym więc zakładam, że jest to Dysk Instalacyjny Systemu Operacyjnego.
AssumeBuild_OSInstallation_InstallWim=Obraz zawiera plik 'install.wim' w folderze 'sources' więc zakładam, że jest to Dysk Instalacyjny Systemu Operacyjnego.
AssumePatch_isolinux_bin=Masz określony plik o nazwie 'isolinux.bin' jako obraz startowy.
Auto=Automatycznie
AutoOKInXSecond='OK' za %1 sekundę...
AutoOKInXSeconds='OK' za %1 sekund...
AutoRenameInXSecond='Zmień' za %1 sekundę...
AutoRenameInXSeconds='Zmień' za %1 sekund...
AutoYesInXSecond='Tak' za %1 sekundę...
AutoYesInXSeconds='Tak' za %1 sekund...
BL_ConfirmNewDisc=Na pewno chcesz rozpocząć nowy dysk?\n\nJeśli go nie zapiszesz, dotychczasowy układ zostanie utracony.
BL_DoubleClickToOpenTheFile=Dwuklik aby otworzyć plik.
BL_DoubleClickToOpenTheFolder=Dwuklik aby otworzyć folder.
BL_File=Plik
BL_FileFolder=Folder pliku
BL_Files=Pliki(ów)
BL_Folder=Folder
BL_Folders=Foldery(ów)
BL_Free=pozostało
BL_Item=Element
BL_ItemFileFolders=Element: %1 (Plik: %2, Foldery: %3)
BL_ItemFilesFolder=Element: %1 (Pliki: %2, Folder: %3)
BL_Items=Elementy(ów)
BL_ItemSelected=Wybrany element
BL_ItemSelectedFileFolders=Wybrany element: %1 (Plik: %2, Foldery: %3)
BL_ItemSelectedFilesFolder=Wybrany element: %1 (Pliki: %2, Folder: %3)
BL_ItemsFileFolder=Elementy: %1 (Plik: %2, Folder: %3)
BL_ItemsFileFolders=Elementy: %1 (Plik: %2, Foldery: %3)
BL_ItemsFilesFolder=Elementy: %1 (Pliki: %2, Folder: %3)
BL_ItemsFilesFolders=Elementy: %1 (Pliki: %2, Foldery: %3)
BL_ItemsSelected=Elementy wybrane
BL_ItemsSelectedFileFolder=Wybrane elementy: %1 (Plik: %2, Folder: %3)
BL_ItemsSelectedFileFolders=Wybrane elementy: %1 (Plik: %2, Foldery: %3)
BL_ItemsSelectedFilesFolder=Wybrane elementy: %1 (Pliki: %2, Folder: %3)
BL_ItemsSelectedFilesFolders=Wybrane elementy: %1 (Pliki: %2, Foldery: %3)
BL_NewFolder=Nowy folder
BL_NotApplicable=Niedostępne
BL_Root=DYSK
BL_ThisFolderAlreadyContainsAFileNamed=Ten folder zawiera już plik o nazwie '%1'.
BL_ThisFolderAlreadyContainsASubfolderNamed=Ten folder zawiera już podfolder o nazwie '%1'.
BL_ThisLevelAlreadyContainsAFileNamed=Ten poziom zawiera już plik o nazwie '%1'.
BL_ThisLevelAlreadyContainsAFolderNamed=Ten poziom zawiera już folder o nazwie '%1'.
BL_Used=użyte
BuildBurnAnImage=Utwórz + Nagraj obraz
BurnAnImage=Nagraj obraz
BurnAnImageFileInBuildMode_1=Został wybrany 1 plik i wygląda na to, że jest to plik obrazu!
BurnAnImageFileInBuildMode_2=Jesteś w trybie 'Tworzenie', czy na pewno chcesz utworzyć kopię zapasową tego pliku obrazu, a nie nagrać go normalnie?
BurnAnImageFileInBuildMode_3=Porada: Jeśli chcesz nagrać go normalnie, kliknij 'Nie', przełącz na tryb 'Zapis' spróbuj ponownie.
Burning=Nagrywanie
Burnt=Nagrano
BurnUsing=Nagraj przy pomocy
Byte=bajt
ByteLC=bajt
Bytes=bajty(ów)
BytesLC=bajty(ów)
Cancel=Anuluj
CancelAutoOK="Anuluj - Auto OK"
CantCreateImageFromMultiSessionDisc=Niestety, używanie Trybu Odczytu do utworzenia pliku obrazu z multisesyjnego dysku %1 nie jest aktualnie obsługiwane.\n\nZamiast tego należy użyć trybu 'Tworzenie' nowego "czystego" obrazu w oparciu o zawartość płyty.
CantCreateImageFromMultiTrackDisc=Niestety, używanie Trybu Odczytu do utworzenia pliku obrazu z wielościeżkowego dysku %1 nie jest aktualnie obsługiwane.\n\nZamiast tego należy użyć trybu 'Tworzenie' nowego "czystego" obrazu w oparciu o zawartość płyty.
ChangesAvailable=Dostępne zmiany
Continue=Kontynuuj
CorrectDataType_BDVideo=Dyski Blu-ray Video zazwyczaj używają danych 'MODE1/2048', a nie wybranych '%1'.
CorrectDataType_DVDAudio=Dyski DVD Audio zazwyczaj używają danych 'MODE1/2048', a nie wybranych '%1'.
CorrectDataType_DVDVideo=Dyski DVD Video zazwyczaj używają danych 'MODE1/2048', a nie wybranych '%1'.
CorrectDataType_HDDVDVideo=Dyski HD DVD Video zazwyczaj używają danych 'MODE1/2048', a nie wybranych '%1'.
CorrectFileSystem_BDVideo=Dyski Blu-ray Video zazwyczaj używają systemu plików 'UDF', a nie wybranego '%1'.
CorrectFileSystem_DivXVideo=Dyski DivX Video zazwyczaj używają systemu plików 'ISO9660 + Joliet', a nie wybranego '%1'.
CorrectFileSystem_DVDAudio=Dyski DVD Audio zazwyczaj używają systemu plików 'ISO9669 + UDF', a nie wybranego '%1'.
CorrectFileSystem_DVDVideo=Dyski DVD Video zazwyczaj używają systemu plików 'ISO9669 + UDF', a nie wybranego '%1'.
CorrectFileSystem_HDDVDVideo=Dyski HD DVD Video zazwyczaj używają systemu plików 'UDF', a nie wybranego '%1'.
CorrectFileSystem_MP3Audio=Dyski MP3 Audio zazwyczaj używają systemu plików 'ISO9660 + Joliet', a nie wybranego '%1'.
CorrectFileSystem_OSInstallation_I386=Dyski Instalacyjne Systemu Operacyjnego zazwyczaj używają systemu plików 'ISO9660', a nie wybranego '%1'.
CorrectFileSystem_OSInstallation_InstallWim=Dyski Instalacyjne Systemu Operacyjnego zazwyczaj używają systemu plików 'UDF', a nie wybranego '%1'.
CorrectUDFRevision_BDVideo=Dyski Blu-ray Video zazwyczaj używają UDF w wersji '2.50', a nie wybranej '%1'.
CorrectUDFRevision_DVDAudio=Dyski DVD Audio zazwyczaj używają UDF w wersji '1.02', a nie wybranej '%1'.
CorrectUDFRevision_DVDVideo=Dyski DVD Video zazwyczaj używają UDF w wersji '1.02', a nie wybranej '%1'.
CorrectUDFRevision_HDDVDVideo=Dyski HD DVD Video zazwyczaj używają UDF w wersji '2.50', a nie wybranej '%1'.
CorrectUDFRevision_OSInstallation_InstallWim=Dyski Instalacyjne Systemu Operacyjnego zazwyczaj używają UDF w wersji '1.02', a nie wybranej '%1'.
CreateAnImage=Utwórz obraz
CreateDVDFile=Utwórz plik DVD
CreateMDSFile=Utwórz plik MDS
CS_IncludeArchiveFilesOnly_Disabled=Uwzględnij tylko pliki archiwum - Wyłączone
CS_ISO9660_AllowFilesWithoutExtensions_Enabled=ISO9660 - Zezwalaj na pliki bez rozszerzeń - Włączone
CS_ISO9660_AllowMoreThan8DirectoryLevels_Enabled=ISO9660 - Zezwalaj na więcej niż 8 poziomów katalogów - Włączone
CS_ISO9660_CharacterSet_DOS=ISO9660 - Zestaw znaków - DOS
CS_ISO9660_DontAddVersionNumberToFileIdentifiers_Enabled=ISO9660 - Nie dodawaj numeru wersji do identyfikatora pliku - Włączone
CS_ISO9660_InterchangeLevel_LevelX=ISO9660 - Poziom hierarchiczny - Poziom X
CS_Joliet_AddVersionNumberToFileIdentifiers_Disabled=Joliet - Dodawaj numer wersji do identyfikatora pliku - Wyłączone
CS_Joliet_AllowFilesWithoutExtensions_Enabled=Joliet - Zezwalaj na pliki bez rozszerzeń - Włączone
CS_Joliet_InterchangeLevel_LevelX=Joliet - Poziom hierarchiczny - Poziom X
CS_PreserveFullPathnames_Disabled=Zachowaj pełne ścieżki plików - Wyłączone
CS_RecurseSubdirectories_Enabled=Podfoldery rekurencyjne - Włączone
CurrentMediaDoesNotSupportDataType_UseMode1=Wybrana kompilacja nie obsługuje danych typu '%1', będzie użyty tryb 'MODE1/2048'.
CurrentProfile_None=Nic!
CurrentProfile_Unknown=Nieznany
CurrentProfile_Unknown_Failed=Nieznany (BŁĄD!)
CurrentProfile_Unknown_NotSupported=Nieznany (Nie wspierany)
CurrentProfile_Unknown_X=Nieznany (%1)
Date=Data
DeleteEmptyFolder=Usunąć pusty folder?
DeleteIncompleteFile=Usunąć niekompletny plik?
DetectBuild_BDVideo=Próbujesz utworzyć płytę Blu-ray Video?
DetectBuild_DVDAudio=Próbujesz utworzyć płytę DVD Audio?
DetectBuild_DVDVideo=Próbujesz utworzyć płytę DVD Video?
DetectBuild_HDDVDVideo=Próbujesz utworzyć płytę HD DVD Video?
DetectBuild_OSInstallation=Próbujesz utworzyć płytę Instalacyjną Systemu Operacyjnego?
DirectoryDepthExceedsISO9660Limit_1=Zagnieżdżenie folderów przekracza limit 8 poziomów dla ISO9660!
DirectoryDepthExceedsISO9660Limit_2=Nazwa: '%1'
DirectoryDepthExceedsISO9660Limit_3=Numer poziomu folderu w ścieżce: %1
DirectoryDepthExceedsISO9660Limit_4=Najwięcej poziomów folderów w dowolnej ścieżce: %1
DirectoryDepthExceedsISO9660Limit_5=Czy chcesz kontynuować?
DirectShowFilterList=Lista filtrów DirectShow:
Disabled=Wyłączone
Disc=Dysk
DiscOptions=Opcje nośnika
DropDescription_Insert_Unknown=<Brak>
DropDescription_Message_AddTo=Dodaj do %1
DropDescription_Message_CannotAccept=Komputer mówi 'Nie'
DropDescription_Message_CopyTo=Kopiuj do %1
DropDescription_Message_MoveTo=Przenieś do %1
Enabled=Włączone
ETFSBOOT_DontPatchBootInformationTable=Twój obraz "ETFSBOOT.COM" nie wymaga aktywacji opcji 'Popraw tabelę informacji startowych'\n\nCzy chcesz, abym poprawił to za Ciebie?
ETFSBOOT_WrongSectorsToLoad_4=Twój obraz "ETFSBOOT.COM" ma wielkość 2 KB.\n\nWartość 'Sektory do wczytania' powinna być ustawiona na 4, nie %1 jak wpisałeś.\n\nCzy chcesz, abym poprawił to za Ciebie?
ETFSBOOT_WrongSectorsToLoad_8=Twój obraz "ETFSBOOT.COM" ma wielkość 4 KB.\n\nWartość 'Sektory do wczytania' powinna być ustawiona na 8, nie %1 jak wpisałeś.\n\nCzy chcesz, abym poprawił to za Ciebie?
FileName=Nazwa pliku:
Finished=Zakończone
FolderContentRepresentRootDirectoryContent_1=Wybrano tylko jeden folder!
FolderContentRepresentRootDirectoryContent_2=Czy zawartość folderu '%1' reprezentuje to, co powinno znajdować się w katalogu głównym?
FolderContentRepresentRootDirectoryContent_3=(W przeciwnym przypadku folder '%1' będzie widoczny w katalogu głównym obrazu.)
FolderOrFileDoesNotExistOrIsNotAccessible=Folder albo plik nie istnieje lub nie jest dostępny!
Frame=Ramka
Frames=Ramki(ek)
GraphDataPreview_DefaultMediaID=MEDIA-ID
GraphDataPreview_DefaultVolumeIdentifier=VOLUME-IDENTIFIER
HaventIncludedADVOBJFolder=Nie dodano folderu 'ADV_OBJ' nawet jeśli istnieje na tym samym poziomie co folder 'HVDVD_TS'.\n\nDodać teraz ten folder?
HaventIncludedCERTIFICATEFolder=Nie dodano folderu 'CERTIFICATE' nawet jeśli istnieje na tym samym poziomie co folder 'BDMV'.\n\nDodać teraz ten folder?
IB_BootCatalog=Katalog Boot
IB_BootImage=Obraz startowy
IB_CalculatingFileMD5HashValues=Obliczanie wartości dla pliku MD5...
IB_CalculatingImageSize=Obliczanie rozmiaru obrazu...
IB_CheckingISO9660FileSizes=Sprawdzanie romiaru pliku ISO9660...
IB_ClearingFolderFileArchiveAttributes=Czyszczenie atrybutu 'archiwalny' z plików/folderów
IB_DeletingSourceFiles=Kasowanie plików źródłowych...
IB_FileSystemPadding=Dopełnienie systemu plików (Padding)
IB_FixingVTSSectors=Naprawianie sektorów VTS...
IB_GeneratingFileLBA=Generowanie LBA dla plików...
IB_GeneratingISO9660CompliantNames=Generowanie nazw zgodnych z ISO9660...
IB_GeneratingISO9660Data=Generowanie danych ISO9660...
IB_GeneratingISO9660DirectoryLBA=Generowanie LBA dla folderów ISO9660...
IB_GeneratingJolietCompliantNames=Generowanie nazw zgodnych z Joliet...
IB_GeneratingJolietData=Generowanie danych Joliet...
IB_GeneratingJolietDirectoryLBA=Generowanie LBA dla folderów Joliet...
IB_GeneratingUDFCompliantNames=Generowanie nazw zgodnych z UDF...
IB_GeneratingUDFData=Generowanie danych UDF...
IB_GeneratingUDFDirectoryLBA=Generowanie LBA dla folderów UDF...
IB_GettingRegionInformation=Pobieranie informacji o regionie...
IB_InitialisingBootImageFile=Załączanie pliku obrazu rozruchowego...
IB_ISO9660DirectoryRecords=Rekordy katalogu ISO9660
IB_ISO9660PathTableRecords=Rekordy tablicy ścieżek ISO9660
IB_JolietDirectoryRecords=Rekordy katalogu Joliet
IB_JolietPathTableRecords=Rekordy tablicy ścieżek Joliet
IB_NotApplicable=Niedostępne
IB_OptimisingDuplicateFiles=Optymalizacja zdublowanych plików...
IB_PatchingBootInformationTable=Poprawianie tabeli informacji rozruchu...
IB_SettingDirectoryTimes=Ustawianie czasów katalogów...
IB_SortingFilesBySize=Sortowanie plików wg rozmiaru...
IB_SortingItems=Sortowanie elementów...
IB_ThisMayTakeAWhile_PleaseBePatient=To może chwilę potrwać, cierpliwości...
IB_UDFDirectoryRecords=Rekordy katalogu UDF
IB_UDFFileSet=Ustawienia pliku UDF
IB_UDFFileSetDuplicate=Ustawienia pliku UDF (duplikat)
IB_WaitingForYouToSelectLayerBreakPosition=Czekam na wybór pozycji zmiany warstwy...
IB_WritingBootCatalog=Zapisywanie katalogu Boot...
IB_WritingBootImage=Zapisywanie pliku rozruchowego...
IB_WritingFiles=Zapisywanie plików...
IB_WritingFileSystemPadding=Zapisywanie dopełnienia systemu plików (Padding)...
IB_WritingISO9660DirectoryRecords=Zapisywanie rekordów katalogu ISO9660...
IB_WritingISO9660PathTableRecords=Zapisywanie rekordów tablicy ścieżek ISO9660...
IB_WritingJolietDirectoryRecords=Zapisywanie rekordów katalogu Joliet...
IB_WritingJolietPathTableRecords=Zapisywanie rekordów tablicy ścieżek Joliet...
IB_WritingUDFDirectoryRecords=Zapisywanie rekordów katalogu UDF...
IB_WritingUDFFileSet=Zapisywanie ustawień pliku UDF...
IB_WritingUDFFileSetDuplicate=Zapisywanie ustawień pliku UDF (duplikat)...
Ignore=Ignoruj
ImageTooLargeForDataType_UseMode1=Obraz jest za duży dla typu danych '%1', zostanie użyty 'MODE1/2048'.
Index=Indeks
LayerBreak=Zmiana warstwy
LogWindow_CloseMessage=To okno zostało zaprojektowane tak, aby mogło pozostać otwarte przez cały czas!\n\nPo zamknięciu go możesz przegapić wiele informacji / ostrzeżeń / komunikatów o błędach, które są potencjalnie bardzo ważne.\n\nCzy jesteś pewien, że chcesz być jak struś i chować głowę w piasek?
MiniImageNotStoredWithContent=Mini obrazy (.miniso) nie będą działały poprawnie jeśli nie będą przechowywane w plikach/folderach dla których są stworzone.\n\nAby zadziałały prawidłowo prawdopodobnie trzeba zmienić plik docelowy od \n\n%1\n\ndo...\n\n%2\n\nCzy mam zmienić to za Ciebie?
MinimizeToSystemTray=Minimalizuj do zasobnika systemowego
Minute=Minuta
Minutes=Minut
No=Nie
NoFilesOrFoldersWereAddedToTheImage=Żadne pliki lub foldery nie zostały dodane do obrazu!
None=Żaden
Normal=Normalny
NotApplicable=Niedostępne
NoteGUIOptionNotChanged=Porada: Opcje nie zostaną zmienione.
NoteGUIOptionsNotChanged=Porada: Opcje nie zostaną zmienione.
Of=z
OK=OK
Options=Opcje
OverburnSize=%1 Sektory (%2 MB)
PathLengthExceedsISO9660Limit_1=Długość ścieżki dla ISO9660 osiągnęła limit %1 znaków!
PathLengthExceedsISO9660Limit_2=Nazwa: '%1'
PathLengthExceedsISO9660Limit_3=Nazwa ISO9660: '%1'
PathLengthExceedsISO9660Limit_4=Liczba znaków w ścieżce: %1
Performer=Wykonawca
Permanent=Trwale
PleaseSelect=Wybierz
PleaseSelectAFile=Wybierz plik
ProposedSettingChange=Proponowana zmiana ustawień:
ProposedSettingChanges=Proponowane zmiany ustawień:
Queued=W kolejce
ReadUsing=Czytaj przy pomocy
Reason=Powód
RemoveTopMostDiscFromOutputBin=Proszę usunąć płytę z najwyższego odbiornika, została odrzucona z auto loadera.
RenamedWithEmptyName=Jeśli zamierzasz kliknąć przycisk 'Zmień nazwę', należy przynajmniej określić nową nazwę pliku!
Reset=Reset
Retry=Ponów
Second=Sekunda
Seconds=Sekund
SelectDefaultDestinationFolder=Wybierz domyślny folder docelowy
SelectDestinationFolderForBatchModeImages=Wybierz domyślny folder docelowy dla trybu wsadowego
SelectedAFolderContainingVideoFiles_BDVideo=Wybrałeś folder zawierający pliki Blu-ray Video!\n\nCzy chcesz zamierzasz stworzyć dysk Blu-ray Video?
SelectedAFolderContainingVideoFiles_DVDAudio=Wybrałeś folder zawierający pliki DVD Audio!\n\nCzy zamierzasz stworzyć dysk DVD Audio?
SelectedAFolderContainingVideoFiles_DVDVideo=Wybrałeś folder zawierający pliki DVD Video!\n\nCzy zamierzasz stworzyć dysk DVD Video?
SelectedAFolderContainingVideoFiles_HDDVDVideo=Wybrałeś folder zawierający pliki HD DVD Video!\n\nCzy zamierzasz stworzyć dysk HD DVD Video?
SelectedVideoFiles_BDVideo=Wybrałeś tylko pliki Blu-ray Video!\n\nCzy zamierzasz stworzyć dysk Blu-ray Video?
SelectedVideoFiles_DVDAudio=Wybrałeś tylko pliki DVD Audio!\n\nCzy zamierzasz stworzyć dysk DVD Audio?
SelectedVideoFiles_DVDVideo=Wybrałeś tylko pliki DVD Video!\n\nCzy zamierzasz stworzyć dysk DVD Video?
SelectedVideoFiles_HDDVDVideo=Wybrałeś tylko pliki HD DVD Video!\n\nCzy zamierzasz stworzyć dysk HD DVD Video?
SelectExplorerPaneInitialFolder=Wybierz folder początkowy okienka Eksplorera
SelectFolderForGraphDataFiles=Wybierz folder dla danych wykresu
SelectFolderForImageFiles=Wybierz folder dla plików obrazu
SelectFolderForLanguageFiles=Wybierz folder dla plików językowych
SelectFolderForLogFiles=Wybierz folder dla plików logów
SelectFolderForProjectFiles=Wybierz folder dla plików projektów
SelectFolderForQueueFiles=Wybierz folder dla plików kolejek
SelectFolderToAdd=Wybierz folder do dodania
Session=Sesja
SessionOptions=Opcje sesji
Sessions=Sesje
Special=Specialne
StayOnTop=Zawsze na wierzchu
Temporary=Tymczasowy
ThatsFineExceptConflictingSetting=Masz ustawienia, które mogą powodować nieprawidłowe działanie.
ThatsFineExceptConflictingSettings=Masz kilka ustawień, które mogą powodować nieprawidłowe działanie.
ThisSettingIsActive=To ustawienie jest aktywne.
ThisSettingIsNotActive=To ustawienie NIE JEST aktywne.
Time=Czas
Title=Tytuł
Total=Całkowicie
Track=Ścieżka
TrackOptions=Opcje ścieżki
Tracks=Ścieżki
TryAgain=Spróbuj ponownie
TryingToBuild_BDVideo=Wygląda na to, że próbujesz stworzyć dysk Blu-ray Video!
TryingToBuild_DVDAudio=Wygląda na to, że próbujesz stworzyć dysk DVD Audio!
TryingToBuild_DVDVideo=Wygląda na to, że próbujesz stworzyć dysk DVD Video!
TryingToBuild_HDDVDVideo=Wygląda na to, że próbujesz stworzyć dysk HD DVD Video!
TryingToBuild_OSInstallation=Wygląda na to, że próbujesz stworzyć Dysk Instalacyjny Systemu Operacyjnego!
UnacceptableCharacter=Niedopuszczalny znak
Unknown=Nieznany
VendorInfo=Informacje o sprzedawcy:
VolumeLabel_UNDEFINED=NIEZDEFINIOWANY
WarnBootable=Nie powiedziałeś mi, aby utworzyć dysk startowy.
WarnBootable_Hint=Porada: wyłącz w 'Zaawansowane' -> zakładka 'Dysk Startowy'.
WarnNotBootable=Nie tworzono jeszcze dysku startowego.
WarnNotBootable_Hint=Porada: Możesz to zrobić w 'Zaawansowane' -> 'Dysk Startowy'.
WarnNotPatchingBootInfoTable=Nie powiedziałeś mi, aby poprawić tabelę informacji startowych.
WarnNotPatchingBootInfoTable_Hint=Porada: Możesz to zrobić w 'Zaawansowane' -> 'Dysk Startowy'.
WarnUDFRevisionNotSupportedByOS=Wybrano wersję UDF (%1), która nie jest obsługiwana przez ten system operacyjny.\n\nNie będziesz mógł przeglądać zawartość dysku bez użycia zewnętrznego sterownika.
WouldYouLikeMeToAdjustTheSettingForYou=Czy mam zmienić ustawienie?
WouldYouLikeMeToAdjustTheSettingsForYou=Czy mam zmienić ustawienia?
WouldYouLikeToContinueAnyway=Czy chcesz kontynuować?
WriteSpeed_AWS=AWS
WrongDataTypeForUsingIsoFileExtension_1=Ze względu na obecne ustawienie 'Typ danych' tego obrazu, nie powinien i nie może być on zapisany z rozszerzeniem pliku '.iso'.
WrongDataTypeForUsingIsoFileExtension_2=Obraz będzie zapisany w formacie '.bin'.
Yes=Tak
